<title  dir = "ltr"  >I Be I Ni Ala Ce Temen Sira Nnaani Don Wa ?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >I taara jamana o jamana la, i na sariyaw s&ograve;r&ograve; yen minw b&rsquo;a to jamana denw b&egrave; to ny&ograve;g&ograve;n f&egrave; b&egrave;n ni h&egrave;ra la. O cogo kelen na, an ni Ala c&egrave; t&egrave;m&egrave;n siraw b&egrave; ye minw b&rsquo;a to an b&egrave; se ka h&egrave;ra s&ograve;r&ograve; Ala f&egrave;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Ala be i KANU ani FEERE nyuman b&rsquo;a fe i ka nyenamaya ko la.</h2>
<p  dir = "ltr"  align = "left" > <strong>ALA KA KANUYA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Nka Ala ye an kanu cogo min na, a ye o jira nin de f&egrave;, ka an jurumut&ograve; to, Krisita sara an ye.&rdquo; (Rom&egrave;kaw 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>ALA KA F&Egrave;ERE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Yesu ko:] &ldquo;Ne k&ograve;ni nana walisa ne ka sagaw ka ny&egrave;namaya s&ograve;r&ograve;, o ka caya u la ka ta&rsquo;a f&egrave;.&rdquo; (Yuhana 10:10)</p>
<p  dir = "ltr"  align = "left" >Nka m&ograve;g&ograve; caman ma ny&egrave;namaya d&ograve;n ni nyagali ni h&egrave;ra ye kamas&ograve;r&ograve;....</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Adamaden ye JURUMU kela ye. O de koson a t&egrave; se ka Ala ka kanuya Ni a ka f&egrave;ere nyuman don.</h2>
<p  dir = "ltr"  align = "left" > <strong>ADAMADEN YE JURUMUK&Egrave;LA YE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Faranfasi si t&egrave; m&ograve;g&ograve;w b&egrave;e ye jurumu k&egrave;, u b&egrave;e d&egrave;s&egrave;ra Ala n&ograve;or&ograve; la.&rdquo; (Rom&egrave;kaw 3:23)</p>
<p  dir = "ltr"  align = "left" > <strong>ALA KA SENU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Ala ko:] &ldquo;Aw ka k&egrave; senumaw ye, katuguni ne ka senu.&rdquo; (1 Pi&egrave;re 1:16)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ala ye m&ograve;g&ograve; da walisa a ka to j&egrave;ny&ograve;g&ograve;nya nyman la ale f&egrave;. Nka m&ograve;g&ograve; ye a sagonan sira ny&egrave;nat&ograve;m&ograve; o la j&egrave;ny&ograve;g&ograve;nya nyuman min tun b&egrave; ani a dabaa Ala c&egrave; o tiny&egrave;na. Bible b&egrave; o de wele ko jurumu. Jurumu b&egrave; b&ograve; nin de la (1) ni m&ograve;g&ograve; b&egrave; muruti Ala ma (2) ni a mago t&egrave; Ala ko la (3) ni a ma se ka Ala ka dafalenya kun dama s&ograve;r&ograve;.</p>
<p  dir = "ltr"  align = "left" > <strong>ADAMADEN NI ALA C&Egrave; FARALA.</strong></p>
<p  dir = "ltr"  align = "left" >&ldquo;Jurumu sara ye saya ye...&rdquo; (Rom&egrave;kaw 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bam4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nin ja b'a jira an na ko Ala ka s&egrave;nu, nka adamaden ye jurumuk&egrave;la ye. Furanc&egrave; jan b&egrave; u ni ny&ograve;gon c&egrave;. Kalalis&egrave;w b'a jira, cogomin Adama-den b'a nyini ka g&egrave;r&egrave; Ala la a y&egrave;r&egrave; ka f&egrave;er&egrave;w f&egrave;: jogo nyumaya, Ala delili, Ala batoli ani k&egrave;wale nyumanw. Nka o si t&egrave; se k'a ni Ala c&egrave; j&egrave;ny&ograve;g&ograve;nya tiny&egrave;nen tugu. B&ograve;da kelenpe min b&egrave; nin ko la, t&egrave;m&egrave;n sira sabanan b'o jira an na.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Yesu Krisita kelenpe de ye Ala ka f&egrave;ere ye Adamaden ka jurumu yafa ko la. Ale de sara an koson. I be se ka Ala ka kanuya n'a ka f&egrave;ere nyuman sidon i ka nyenamaya la ale de barika la.</h2>
<p  dir = "ltr"  align = "left" > <strong>A BANGE KO K&Egrave;RA KABAKO YE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Yesu Krisita ma k&egrave; adamaden farisogoma den ye, nka a s&ograve;r&ograve; la Ni Senu barika la mpogotigi Mariyama f&egrave; O de k&ograve;son Yesu Krisita b&egrave; wele Ala Denk&egrave;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">"Mariyama y&rsquo;a f&ograve; m&egrave;l&egrave;k&egrave; ye ko: 'O na k&egrave; cogo di, kamas&ograve;r&ograve; ne ma c&egrave; si d&ograve;n f&ograve;l&ograve;?' M&egrave;l&egrave;k&egrave; y&rsquo;a jaabi ko: 'Ni Senu b&egrave; na i kan, Ala K&ograve;r&ograve;talenba ka sebaaya na biri i kun na. O de kos&ograve;n i b&egrave;na den senuma min bange, o na wele Ala Denk&egrave;'&rdquo; (Luka 1:34-35)</p>
<p  dir = "ltr"  align = "left" > <strong>A SARA AN N&Ograve; NA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ala ye Ibrahima den kunmab&ograve; ni sagajigi kelen ye, tuma min na a tun b&egrave; n&rsquo;a k&egrave; saraka ye. O cogo kelen na Ala ye diny&egrave; kunmab&ograve; ni Ala ka sagaden ye, Yesu Krisita k&ograve;ni o min sara an n&ograve; na walisa k&rsquo;an ka jurumuw b&ograve; yen.</p>
<p  dir = "ltr"  align = "left"  class = "style1">"O dugusaj&egrave;, Yuhana ye Yesu nat&ograve; ye a ma, a ko: 'Ala ka Sagaden min b&egrave; diny&egrave; ka jurumu ta k&rsquo;a b&ograve; yen, o file.'&rdquo; (Yuhana 1:29)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Krisita sara siny&egrave; kelenpe jurumuw kos&ograve;n tilennen t&ograve;or&ograve;la tilenbaliw n&ograve; na, walisa a ka an lase Ala ma.&rdquo; (1 Pi&egrave;re 3:18)</p>
<p  dir = "ltr"  align = "left" > <strong>A KUNNUNA KA B&Ograve; SUW C&Egrave;MA.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Nin Yesu k&ograve;ni, Ala y&rsquo;a lakunun, an b&egrave;e ye o seerew ye.&rdquo; (K&egrave;walew 2:32)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ala tun ye nin kow f&ograve; kiraw dala san caman sanni u ka k&egrave; (Esayi 53, Zaburuw 16,...)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Yesu Krisita kelenpe de ye Ala y&egrave;re ka fe&egrave;r&egrave; ye adamadenw ka jurumu ko la. O de kos&ograve;n a ye sira kelenpe ye k&rsquo;an las&egrave; Ala ma.</p>
<p  dir = "ltr"  align = "left" >"Yesu y&rsquo;a jaabi ko: 'Ne de ye sira ye, ani tiny&egrave;, ani ny&egrave;namaya. M&ograve;g&ograve; si t&egrave; na ne Fa ma, ni a ma t&egrave;m&egrave;n ne f&egrave;.'&rdquo; (Yuhana 14:6)</p>
<p  dir = "ltr"  align = "left" >&ldquo;Kamas&ograve;r&ograve; Ala ye diny&egrave; kanu haali, f&ograve; a ye a Denk&egrave; kelenpe di, walisa m&ograve;g&ograve; o m&ograve;g&ograve; dara a Denk&egrave; la, o kana halaki, nka o ka ny&egrave;namaya banbali s&ograve;r&ograve;.&rdquo; (Yuhana 3:16)</p>
<p  dir = "ltr"  align = "left" >Nka nin t&egrave;m&egrave;n sira saba d&ograve;nni t&rsquo;a b&ograve;....</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. An ka kan ka S&Ograve;N Yesu Krisita ma i ko an kisibaa ni an Matigi. N&rsquo;o k&egrave;ra an be se ka Ala ka kannuya ni a ka f&egrave;ere nyuman sidon an ka ny&egrave;namaya ko la.</h2>
<p  dir = "ltr"  align = "left" > <strong>AN KA KAN KA S&Ograve;N YESU KRISTA MA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;O b&egrave;e n&rsquo;a ta, minw s&ograve;nna a ma ka da a la, a ye fanga di olu b&egrave;e ma ka k&egrave; Ala denw ye.&rdquo; (Yuhana 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>AN B&Egrave; S&Ograve;N YESU KRISITA MA DANNAYA F&Egrave;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Aw kisilen b&egrave; n&egrave;ema de barika la dannaya f&egrave;, o ma b&ograve; aw y&egrave;r&egrave;w la d&egrave;, Ala ka nili f&egrave;n don. O t&egrave; k&egrave;walew n&ograve; ye, walisa m&ograve;g&ograve; si kana a y&egrave;r&egrave; bonya.&rdquo; (Efesekew 2:8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>KA SON YESU MA O YE BANGE KO KURA YE ALA KA GWA K&Ograve;N&Ograve;. (YUHANA 3:1-8)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>AN KA KAN KA YESU WELE KA DON AN KA NY&Egrave;NAMAYA LA.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Yesu ko] &ldquo;Ne j&ograve;len fil&egrave; da la ka da k&ograve;nk&ograve;n. Ni m&ograve;g&ograve; d&ograve; ye ne kan m&egrave;n ka da y&egrave;l&egrave; ne ye, ne na don o y&ograve;r&ograve; ka dumuni k&egrave; o f&egrave;, a na dumuni k&egrave; ne f&egrave;.&rdquo; (Jirali 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ka s&ograve;n Yesu Krisita ka kalanw ma o dama t&rsquo;a b&ograve;. Ka son Yesu ma o k&ograve;r&ograve;: ka ban an y&egrave;r&egrave;w sago ma ka Ala sago k&egrave; (ka nimisi), an b&rsquo;an jigi da Yesu kan ko a b&egrave;na an ka ny&egrave;namaya la ani k&rsquo;an ka jurumuw yafa an ma; an b&egrave; son Yesu k&rsquo;an k&egrave; a y&egrave;r&egrave; sagona m&ograve;g&ograve; ye.</p>
   
	<p dir = "ltr"  align = "left" ><b>Nin ja fila b&egrave; ny&egrave;namay&aacute; sifa fila ko jira.</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bam4/ " height = "100">
			</p>
			
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bam4/ " height = "100">
			</p>
			
		</td></tr><tr>
		<td>
			
			 
			 
		</td>
		<td >
			
			 
			 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>E ka ny&egrave;namaya b&ograve;len b&egrave; nin ja fila la jum&egrave;n f&egrave;?</b></p>
	<p dir = "ltr"  align = "left" ><b>I b&rsquo;a f&egrave; I ka ny&egrave;namaya k&rsquo;a k&egrave; u la jum&egrave;n kelen ye?</b></p>
	<p dir = "ltr"  align = "left" ><b>I b&egrave; se ka s&ograve;n Yesu ma cogo min na. O b&egrave; na jira I la.</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>I B&Egrave; SE KA S&Ograve;N YESU MA SISAN Y&Egrave;R&Egrave; DANNAYA F&Egrave;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Yesu wele, ka don I ka ny&egrave;namaya la deili f&egrave;. Delili, o ye ka kuma Ala f&egrave;. Ala b&egrave; I k&ograve;n&ograve;nna ko b&egrave;e don. Ka da o kan, a faamu, ko I da la kuma t&egrave; ko ba ye Ala f&egrave;. Ala b&egrave; min fil&egrave; o ye I dusu kun cogo ye.</p>
<p  dir = "ltr"  align = "left"  class = "style1">I b&egrave; se ka deili k&egrave; nin cogo la:</p>
<p  dir = "ltr"  align = "left" >"Matigi Yesu, ne mago b&egrave; i la. Ne b&egrave; barika da i ye i saya kos&ograve;n gw&egrave;gw&egrave; jiri kan ka ne ka jurumuw yafa. Ne b&egrave; ne dusukun day&egrave;l&egrave; i ye ani ne b&egrave; s&ograve;n i ma, k&egrave; ne Kisibaa ni ne Matigi ye. Ne b&egrave; barika da i ye ne ka jurumuw yafali kos&ograve;n ani ny&egrave;namaya banbali kos&ograve;n i ye o min di ne ma. Ne ka ny&egrave;namaya ny&egrave;min&egrave;. I b&rsquo;a f&egrave; ne ka k&egrave; m&ograve;g&ograve; min ye i ka ne k&egrave; o ye. Amina.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Nin delili b&egrave; b&egrave;n i k&ograve;n&ograve;nna ko ma wa?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ni o do, s&egrave;gin nin delili kan, Yesu b&egrave; na don i ka ny&egrave;namaya la i ko a y&rsquo;o lahidu ta cogo min na.</p>
<p  dir = "ltr"  align = "left"  class = "style1">I b&egrave; se k&rsquo;a d&ograve;n cogo min ko Yesu Krisita b&egrave; i ka ny&egrave;namaya la? I ye Yesu wele ka don i ka ny&egrave;namaya la wa? Ka keny&egrave; ni a ka lahidu ye Jirali 3:20 na Yesu b&egrave; min sisan? Yesu Krisita y&rsquo;a f&ograve; ko a na don i ka ny&egrave;namaya la. Yala a b&egrave; son ka i n&egrave;g&egrave; wa? Sababu jum&egrave;n b&rsquo;a to i b&rsquo;a d&ograve;n ko Ala y&rsquo;i ka delili jaabi? (Ala ka kantigiya ani a ka kuma).</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>BIBLE B&Egrave; NY&Egrave;NAMAYA BANBALI LAHIDU TA M&Ograve;G&Ograve;W YE MINW B&Egrave;E B&Egrave; S&Ograve;N YESU MA.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;O seereya fil&egrave; nin ye, ko Ala ye ny&egrave;namaya banbali di an ma, o ny&egrave;namaya b&egrave; s&ograve;r&ograve; a Denk&egrave; la. O Denk&egrave; b&egrave; min f&egrave;, ny&egrave;namaya b&egrave; o f&egrave;. Ala Denk&egrave; t&egrave; min f&egrave;, ny&egrave;namaya t&egrave; o f&egrave; fewu. Aw minw dara Ala Denk&egrave; t&ograve;go la, ne b&egrave; nin kow s&egrave;b&egrave;n ka ci aw ma, walisa aw k&rsquo;a d&ograve;n ko ny&egrave;namaya banbali b&egrave; aw f&egrave;.&rdquo; (1 Yuhana 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ka k&egrave;ny&egrave; ni nin lahidu ye i b&egrave; se k'a d&ograve;n ko Yesu Krista b&egrave; i ka ny&egrave;namaya la ani ko ny&egrave;namaya banbali b&egrave; i f&egrave; tuma min y&egrave;r&egrave; la i y&rsquo;a wele ka don i ka ny&egrave;namaya la. A t&egrave;na i n&egrave;g&egrave;n fewu. I ka to ka barika da Ala ye kamas&ograve;r&ograve; Yesu Krisita b&egrave; i ka ny&egrave;namaya la ani ko ny&egrave;namaya banbali b&egrave; i f&egrave;.</p>
<p  dir = "ltr"  align = "left" >I hakili ka to nin na kos&egrave;b&egrave;...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>I KANA I SINSIN I DUSUKUN COGO KAN.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ala ka kuma (Bible) o de ye dannabaa ny&egrave;min&egrave;baa ye a y&egrave;r&egrave; dusukun cogo wala a ka miiriliw t&rsquo;a ny&egrave;min&egrave; tun. Dannabaa b&egrave; ny&egrave;namaya dannaya de barika la o ye jigi dali ye Ala ka kantigiya ni a ka kuma kan. Bi, i b&egrave; se ka k&egrave; h&egrave;ra la. Sini i b&egrave; se ka k&egrave; dusukasi la. Dusukun t&egrave; to cogo kelen na. Don b&egrave; n&rsquo;a ta do. O de kos&ograve;n i kana i sinsin i dusukun cogo kan walisa k&rsquo;a j&egrave;ya a la ko Yesu Krisita b&egrave; i ka ny&egrave;namaya la.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ala y&egrave;r&egrave; y&rsquo;a f&ograve; ko: &ldquo;Ne t&egrave;na i to yen fewu, ne t&egrave;na i bila abada.&rdquo; (Heburuw 13:5)</p>
<p  dir = "ltr"  align = "left" >Komi i b&rsquo;a d&ograve;n ko Ala t&egrave; i n&egrave;gen, o de kos&ograve;n don ka di o don ka go o, i b&egrave; se ka barika da a ye kamas&ograve;r&ograve; a b&egrave; i ka ny&egrave;namaya la. Ni i b&egrave; barika da Ala ye o b&rsquo;a jira ko i dalen b&egrave; a ka lahiduw la.</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>MUN K&Egrave;RA I YE I SONNEN K&Ograve; YESU KRISITA MA?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Kabini i s&ograve;nna Yesu Krisita ma i dusukun na dannaya f&egrave;, f&egrave;n caman k&egrave;ra i ye i n&rsquo;a f&ograve;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Yesu Krisita nana i ka ny&egrave;namaya la. (Jirali 3:20; Kolosekaw 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">I ka jurumuw b&egrave;e yafara i ma. (Kolosekaw 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">I k&egrave;ra Ala den ye. (Yuhana 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">I ye ny&egrave;namaya banbali s&ograve;r&ograve;. (Yuhana 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">I ye ny&egrave;namaya kura damin&egrave;. Ala ka fe&egrave;r&egrave; nyuman ye min ye i ka ny&egrave;namaya ko la i na o don. (Yuhana 10:10; 2 K&ograve;r&egrave;ntekaw 5:17; 1 Tesalonikekaw 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Yala, ko duman w&egrave;re b&egrave; yen min ka fisa ni ka s&ograve;n Yesu ma ye wa ? I b&egrave; s&ograve;n ka barika da Ala ye sisan a ka ko nyuman k&egrave;lew kos&ograve;n i ye wa? Ka barika da Ala ye o b&egrave; i ka dannaya jira.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>DANNABAA KA NY&Egrave;F&Egrave; TAALI K&Egrave; COGO D&Ograve;W:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dannabaa ka ny&egrave;f&egrave; taali b&egrave; b&ograve; a jigi b&egrave;e dali la Yesu Krisita kan. &ldquo;&hellip;m&ograve;g&ograve; tilennen na ny&egrave;namaya dannaya de barika la.&rdquo; (Heburuw 10:38). Dannaya de b&rsquo;a to i b&egrave; se k'i jigi da Ala kan i ka ny&egrave;namaya ko b&egrave;e la ani ka nin kow k&egrave;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ala deli don o don. (Yuhana 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ala ka kuma kalan don o don. (K&egrave;walew 17:11) &ndash; I ka Ala kuma kalanni damin&egrave; Yuhana kitabu la.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ala kanmin&egrave; tuma b&egrave;e. (Yuhana 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Yesu Krisita ko f&ograve; m&ograve;g&ograve; w&egrave;r&egrave;w ye i ka ny&egrave;namaya ani dala kumaw f&egrave;. (Matiyu 4:19; Yuhana 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">I jigi da Ala kan i ka ny&egrave;namaya ko k&egrave;taw b&egrave;e la. (1 Pi&egrave;re 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">A to Ni Senu ka i ny&egrave;min&egrave; don o don ani ka barika don i ka ny&egrave;namaya n&rsquo;i ka seereya la.(Galasikaw 5:16-17 K&egrave;walew 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>DANNABAAW NI NY&Ograve;G&Ograve;N C&Egrave; J&Egrave;NY&Ograve;G&Ograve;NYA NAFAN:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">D&ograve;g&ograve; kurun caman b&egrave; mana kos&egrave;b&egrave; ny&ograve;g&ograve;n f&egrave; tasumala. Nka n&rsquo;i b&egrave; kelen b&ograve; ka bila a danna, a tasuma b&egrave; sa. I ni dannabaa tow c&egrave; j&egrave;ny&ograve;g&ograve;nya fana b&egrave; ten. A ka fisa i ma ka j&egrave; m&ograve;g&ograve; w&egrave;r&egrave;w f&egrave; minw s&ograve;nna Yesu Krisita ma i ko u Kisibaa ni u Matigi. I ka kan ka to ka laj&egrave; eglise d&ograve; m&ograve;g&ograve;w f&egrave; minw b&egrave; da a la ko Bible ye tiny&egrave; ye ani u b&egrave; Yesu Krisita bato. A damin&egrave; nin d&ograve;g&ograve;kun y&egrave;r&egrave; la.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;An kana ny&ograve;g&ograve;n laj&egrave;li dabila i ko d&ograve;w b&rsquo;a k&egrave; cogo min na, nka an ka ny&ograve;g&ograve;n laadi, janko aw b&rsquo;a ye ko Matigi ka don surunyara.&rdquo; (Heburuw 10:25)</p>
<p  dir = "ltr"  align = "left" >Ni nin s&egrave;b&egrave;n ye i d&egrave;m&egrave;n, i fanna k&rsquo;a kalan m&ograve;g&ograve; w&egrave;r&egrave; ye.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">NI I B&rsquo;A F&Egrave; KA KUNNAFONIW S&Ograve;R&Ograve;, I KA S&Egrave;B&Egrave;N CI CAMPUS POUR CHRIST BURO D&Ograve; LA.</p>
<p  dir = "ltr"  align = "left" class = "style1">01 B.P. 1402 Ouagadougou 01, Burkina Faso</p>
<p  dir = "ltr"  align = "left" class = "style1">08 B.P. 870 Abidjan 08, C&ocirc;te d&rsquo;Ivoire</p>
<p  dir = "ltr"  align = "left" class = "style1">B.P. 438 Conakry, Guin&eacute;e</p>
<p  dir = "ltr"  align = "left" class = "style1">B.P. 2560 Bamako, Mali</p>
<p  dir = "ltr"  align = "left" class = "style1">B.P. 326 Niamey, Niger</p>
<p  dir = "ltr"  align = "left" class = "style1">B.P. 5413 Fann, Dakar, S&eacute;n&eacute;gal</p>
<p  dir = "ltr"  align = "left" class = "style1">Ni i s&ograve;nna Yesu Krisita ma wala ni i b&rsquo;a f&egrave; ka kunnafoni werew s&ograve;r&ograve;, i ka i t&ograve;g&ograve; n&rsquo;i jamu s&egrave;b&egrave;n ni seben kan ani ka ci campus buro d&ograve; la (adr&egrave;siw b&egrave; seben k&ograve; kan).</p>
<p  dir = "ltr"  align = "left" class = "style1">Nin ko saba minw fil&egrave; nin ye, i b&rsquo;a f&egrave; min ka k&egrave; i ye u la i ka n&ograve; bila o ny&egrave;f&egrave;.</p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
