<title  dir = "ltr"  >&#1063;&#1091;&#1074;&#1072;&#1083;&#1080; &#1083;&#1080; &#1089;&#1090;&#1077; &#1079;&#1072; &#1063;&#1045;&#1058;&#1048;&#1056;&#1048;&#1058;&#1045; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1048; &#1055;&#1056;&#1048;&#1053;&#1062;&#1048;&#1055;&#1040;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#1050;&#1072;&#1082;&#1090;&#1086; &#1080;&#1084;&#1072; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1077; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1103;&#1074;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1098;&#1090; &#1074;&#1098;&#1074; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1072;&#1090;&#1072;, &#1090;&#1072;&#1082;&#1072; &#1080;&#1084;&#1072; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1086;&#1087;&#1080;&#1089;&#1074;&#1072;&#1090; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072;&#1090;&#1072; &#1085;&#1080; &#1089; &#1041;&#1086;&#1075;&#1072;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#1041;&#1086;&#1075; &#1090;&#1077; &#1086;&#1073;&#1080;&#1095;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072; &#1095;&#1091;&#1076;&#1077;&#1089;&#1077;&#1085;&#1072; &#1094;&#1077;&#1083; &#1079;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1090;&#1080;.</h2>
<p  dir = "ltr"  align = "left" ></p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1080;&#1103;&#1090;&#1072; &#1083;&#1102;&#1073;&#1086;&#1074;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1047;&#1072;&#1097;&#1086;&#1090;&#1086; &#1041;&#1086;&#1075; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1074;&#1098;&#1079;&#1083;&#1102;&#1073;&#1080; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1095;&#1077; &#1076;&#1072;&#1076;&#1077; &#1057;&#1074;&#1086;&#1103; &#1045;&#1076;&#1080;&#1085;&#1086;&#1088;&#1086;&#1076;&#1077;&#1085; &#1057;&#1080;&#1085;, &#1079;&#1072; &#1076;&#1072; &#1085;&#1077; &#1087;&#1086;&#1075;&#1080;&#1085;&#1077; &#1085;&#1080;&#1090;&#1086; &#1077;&#1076;&#1080;&#1085;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1074;&#1103;&#1088;&#1074;&#1072; &#1074; &#1053;&#1077;&#1075;&#1086;, &#1085;&#1086; &#1076;&#1072; &#1080;&#1084;&#1072; &#1074;&#1077;&#1095;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;." (&#1049;&#1086;&#1072;&#1085; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1080;&#1103;&#1090;&#1072; &#1094;&#1077;&#1083;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"[&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1082;&#1072;&#1079;&#1072;]: "&#1040;&#1079; &#1076;&#1086;&#1081;&#1076;&#1086;&#1093;, &#1079;&#1072; &#1076;&#1072; &#1080;&#1084;&#1072;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090; &#1080; &#1076;&#1072; &#1075;&#1086; &#1080;&#1084;&#1072;&#1090; &#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;."" (&#1049;&#1086;&#1072;&#1085; 10:10)</p>
<p  dir = "ltr"  align = "left" >"&#1047;&#1072;&#1097;&#1086; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077;&#1090;&#1086; &#1093;&#1086;&#1088;&#1072; &#1085;&#1077; &#1078;&#1080;&#1074;&#1077;&#1103;&#1090; &#1090;&#1072;&#1082;&#1072; &#1087;&#1098;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;? &#1047;&#1072;&#1097;&#1086;&#1090;&#1086;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#1063;&#1054;&#1042;&#1045;&#1050;&#1066;&#1058; &#1045; &#1043;&#1056;&#1045;&#1064;&#1045;&#1053; &#1048; &#1054;&#1058;&#1044;&#1045;&#1051;&#1045;&#1053; &#1054;&#1058; &#1041;&#1054;&#1043;. &#1047;&#1040;&#1058;&#1054;&#1042;&#1040; &#1053;&#1045; &#1052;&#1054;&#1046;&#1045; &#1044;&#1040; &#1055;&#1054;&#1047;&#1053;&#1040;&#1045; &#1048; &#1048;&#1047;&#1055;&#1048;&#1058;&#1040; &#1041;&#1054;&#1046;&#1048;&#1071;&#1058;&#1040; &#1051;&#1070;&#1041;&#1054;&#1042; &#1048; &#1062;&#1045;&#1051; &#1047;&#1040; &#1046;&#1048;&#1042;&#1054;&#1058;&#1040; &#1057;&#1048;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1063;&#1086;&#1074;&#1077;&#1082;&#1098;&#1090; &#1077; &#1075;&#1088;&#1077;&#1096;&#1077;&#1085;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1055;&#1086;&#1085;&#1077;&#1078;&#1077; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1089;&#1098;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093;&#1072; &#1080; &#1085;&#1077; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1072;&#1074;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1090; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072;." (&#1056;&#1080;&#1084;&#1083;&#1103;&#1085;&#1080; 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1063;&#1086;&#1074;&#1077;&#1082;&#1098;&#1090; &#1077; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1079;&#1072; &#1080;&#1084;&#1072; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; (&#1073;&#1083;&#1080;&#1079;&#1082;&#1072; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1072; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072;) &#1089; &#1041;&#1086;&#1075;&#1072;, &#1085;&#1086; &#1090;&#1086;&#1081; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072; &#1076;&#1072; &#1074;&#1098;&#1088;&#1074;&#1080; &#1087;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072; &#1087;&#1098;&#1090; &#1080; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1084;&#1091; &#1089; &#1041;&#1086;&#1075;&#1072; &#1073;&#1080;&#1074;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1077;&#1085;&#1086;. &#1058;&#1072;&#1079;&#1080; &#1089;&#1074;&#1086;&#1077;&#1074;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090; &#1089;&#1077; &#1080;&#1079;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072; &#1074; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1086;&#1090;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1080;&#1083;&#1080; &#1087;&#1072;&#1089;&#1080;&#1074;&#1085;&#1086; &#1073;&#1077;&#1079;&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1077; &#1080; &#1041;&#1080;&#1073;&#1083;&#1080;&#1103;&#1090;&#1072; &#1103; &#1085;&#1072;&#1088;&#1080;&#1095;&#1072; "&#1075;&#1088;&#1103;&#1093;".</p>
<p  dir = "ltr"  align = "left" > <strong>&#1063;&#1086;&#1074;&#1077;&#1082;&#1098;&#1090; &#1077; &#1074;&#1077;&#1095;&#1085;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1047;&#1072;&#1097;&#1086;&#1090;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1072;&#1090;&#1072; &#1085;&#1072; &#1075;&#1088;&#1077;&#1093;&#1072; &#1077; &#1089;&#1084;&#1098;&#1088;&#1090;" [&#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086;&#1089;&#1090; &#1086;&#1090; &#1041;&#1086;&#1075;]. (&#1056;&#1080;&#1084;&#1083;&#1103;&#1085;&#1080; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bul4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1058;&#1072;&#1079;&#1080; &#1089;&#1093;&#1077;&#1084;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1085;&#1072;&#1075;&#1083;&#1077;&#1076;&#1085;&#1086;, &#1095;&#1077; &#1041;&#1086;&#1075; &#1077; &#1089;&#1074;&#1103;&#1090;, &#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1098;&#1090; - &#1075;&#1088;&#1077;&#1096;&#1077;&#1085;. &#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1103;&#1093; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072; &#1073;&#1077;&#1079;&#1076;&#1085;&#1072;. &#1057;&#1090;&#1088;&#1077;&#1083;&#1082;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072;&#1090;, &#1095;&#1077; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1086;&#1087;&#1080;&#1090;&#1080; &#1085;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1072; &#1076;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1077; &#1076;&#1086; &#1041;&#1086;&#1075; &#1080; &#1076;&#1072; &#1078;&#1080;&#1074;&#1077;&#1077; &#1087;&#1098;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1076;&#1086;&#1073;&#1088;&#1080; &#1076;&#1077;&#1083;&#1072;, &#1089;&#1087;&#1072;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1080; &#1088;&#1080;&#1090;&#1091;&#1072;&#1083;&#1080;, &#1089;&#1072;&#1084;&#1086;&#1091;&#1089;&#1098;&#1074;&#1098;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;&#1085;&#1077; &#1080; &#1076;&#1088;. &#1089;&#1072; &#1085;&#1077;&#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1080;.</p>
<p  dir = "ltr"  align = "left" >&#1058;&#1088;&#1077;&#1090;&#1080;&#1103;&#1090; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1086;&#1073;&#1103;&#1089;&#1085;&#1103;&#1074;&#1072; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1103;&#1090; &#1085;&#1072;&#1095;&#1080;&#1085; &#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1084;&#1086;&#1089;&#1090; &#1085;&#1072;&#1076; &#1073;&#1077;&#1079;&#1076;&#1085;&#1072;&#1090;&#1072;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#1048;&#1057;&#1059;&#1057; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057; &#1045; &#1045;&#1044;&#1048;&#1057;&#1058;&#1042;&#1045;&#1053;&#1054;&#1058;&#1054; &#1056;&#1045;&#1064;&#1045;&#1053;&#1048;&#1045;, &#1044;&#1040;&#1044;&#1045;&#1053;&#1054; &#1054;&#1058; &#1041;&#1054;&#1043;&#1040; &#1053;&#1040; &#1055;&#1056;&#1054;&#1041;&#1051;&#1045;&#1052;&#1040; &#1057; &#1063;&#1054;&#1042;&#1045;&#1064;&#1050;&#1048;&#1071; &#1043;&#1056;&#1071;&#1061;. &#1063;&#1056;&#1045;&#1047; &#1053;&#1045;&#1043;&#1054; &#1052;&#1054;&#1046;&#1045;&#1052; &#1044;&#1040; &#1055;&#1054;&#1047;&#1053;&#1040;&#1045;&#1052; &#1048; &#1048;&#1047;&#1055;&#1048;&#1058;&#1040;&#1052;&#1045; &#1041;&#1054;&#1046;&#1048;&#1071;&#1058;&#1040; &#1051;&#1070;&#1041;&#1054;&#1042; &#1048; &#1062;&#1045;&#1051; &#1047;&#1040; &#1046;&#1048;&#1042;&#1054;&#1058;&#1040; &#1057;&#1048;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1086;&#1081; &#1077; &#1091;&#1084;&#1088;&#1103;&#1083; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072;&#1089;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1053;&#1086; &#1041;&#1086;&#1075; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1057;&#1074;&#1086;&#1103;&#1090;&#1072; &#1083;&#1102;&#1073;&#1086;&#1074; &#1082;&#1098;&#1084; &#1085;&#1072;&#1089; &#1074; &#1090;&#1086;&#1074;&#1072;, &#1095;&#1077; &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1086;&#1097;&#1077; &#1073;&#1103;&#1093;&#1084;&#1077; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1094;&#1080;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1084;&#1088;&#1103; &#1079;&#1072; &#1085;&#1072;&#1089;." (&#1056;&#1080;&#1084;&#1083;&#1103;&#1085;&#1080; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1086;&#1081; &#1077; &#1074;&#1098;&#1079;&#1082;&#1088;&#1098;&#1089;&#1085;&#1072;&#1083; &#1086;&#1090; &#1084;&#1098;&#1088;&#1090;&#1074;&#1080;&#1090;&#1077;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1084;&#1088;&#1103; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1077;&#1090;&#1077; &#1085;&#1080;... &#1073;&#1077;&#1096;&#1077; &#1087;&#1086;&#1075;&#1088;&#1077;&#1073;&#1072;&#1085;... &#1073;&#1077;&#1096;&#1077; &#1074;&#1098;&#1079;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1080;&#1103; &#1076;&#1077;&#1085; &#1089;&#1087;&#1086;&#1088;&#1077;&#1076; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072;; &#1080; &#1095;&#1077; &#1089;&#1077; &#1103;&#1074;&#1080; &#1085;&#1072; &#1055;&#1077;&#1090;&#1098;&#1088;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072; &#1076;&#1074;&#1072;&#1085;&#1072;&#1076;&#1077;&#1089;&#1077;&#1090;&#1090;&#1077;, &#1095;&#1077; &#1089;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1089;&#1077; &#1103;&#1074;&#1080; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; &#1087;&#1077;&#1090;&#1089;&#1090;&#1086;&#1090;&#1080;&#1085; &#1073;&#1088;&#1072;&#1090;&#1103; &#1085;&#1072;&#1074;&#1077;&#1076;&#1085;&#1098;&#1078;..." (1 &#1050;&#1086;&#1088;&#1080;&#1085;&#1090;&#1103;&#1085;&#1080; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1086;&#1081; &#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1103;&#1090; &#1087;&#1098;&#1090; &#1082;&#1098;&#1084; &#1041;&#1086;&#1075;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1048;&#1089;&#1091;&#1089; &#1084;&#1091; &#1082;&#1072;&#1079;&#1072;: &#1040;&#1079; &#1089;&#1098;&#1084; &#1087;&#1098;&#1090;&#1103;&#1090; &#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072;&#1090;&#1072;, &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1098;&#1090;; &#1085;&#1080;&#1082;&#1086;&#1081; &#1085;&#1077; &#1080;&#1076;&#1074;&#1072; &#1087;&#1088;&#1080; &#1054;&#1090;&#1094;&#1072; &#1086;&#1089;&#1074;&#1077;&#1085; &#1095;&#1088;&#1077;&#1079; &#1052;&#1077;&#1085;." (&#1049;&#1086;&#1072;&#1085; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bul4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1058;&#1072;&#1079;&#1080; &#1089;&#1093;&#1077;&#1084;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1085;&#1072;&#1075;&#1083;&#1077;&#1076;&#1085;&#1086; &#1082;&#1072;&#1082; &#1041;&#1086;&#1075; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1084;&#1086;&#1089;&#1090; &#1085;&#1072;&#1076; &#1073;&#1077;&#1079;&#1076;&#1085;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103; &#1086;&#1090; &#1053;&#1077;&#1075;&#1086;, &#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1087;&#1088;&#1072;&#1097;&#1072; &#1057;&#1074;&#1086;&#1103; &#1057;&#1080;&#1085; &#1048;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1076;&#1072; &#1091;&#1084;&#1088;&#1077; &#1085;&#1072; &#1082;&#1088;&#1098;&#1089;&#1090;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072;&#1089;, &#1079;&#1072; &#1076;&#1072; &#1087;&#1086;&#1085;&#1077;&#1089;&#1077; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1077;.</p>
<p  dir = "ltr"  align = "left" >"&#1053;&#1077; &#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086; &#1076;&#1072; &#1079;&#1085;&#1072;&#1077;&#1084; &#1090;&#1077;&#1079;&#1080; &#1090;&#1088;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#1042;&#1057;&#1045;&#1050;&#1048; &#1051;&#1048;&#1063;&#1053;&#1054; &#1058;&#1056;&#1071;&#1041;&#1042;&#1040; &#1044;&#1040; &#1055;&#1056;&#1048;&#1045;&#1052;&#1045; &#1048;&#1057;&#1059;&#1057; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057; &#1050;&#1040;&#1058;&#1054; &#1057;&#1055;&#1040;&#1057;&#1048;&#1058;&#1045;&#1051; &#1048; &#1043;&#1054;&#1057;&#1055;&#1054;&#1044;; &#1057;&#1040;&#1052;&#1054; &#1058;&#1054;&#1043;&#1040;&#1042;&#1040; &#1052;&#1054;&#1046;&#1045;&#1052; &#1044;&#1040; &#1055;&#1054;&#1047;&#1053;&#1040;&#1045;&#1052; &#1048; &#1048;&#1047;&#1055;&#1048;&#1058;&#1040;&#1052;&#1045; &#1041;&#1054;&#1046;&#1048;&#1071;&#1058;&#1040; &#1051;&#1070;&#1041;&#1054;&#1042; &#1048; &#1062;&#1045;&#1051; &#1047;&#1040; &#1046;&#1048;&#1042;&#1054;&#1058;&#1040; &#1057;&#1048;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1077;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1040; &#1085;&#1072; &#1086;&#1085;&#1077;&#1079;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1043;&#1086; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;, &#1076;&#1072;&#1076;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1041;&#1086;&#1078;&#1080;&#1080; &#1095;&#1077;&#1076;&#1072;, &#1090;. &#1077;. &#1085;&#1072; &#1090;&#1077;&#1079;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1074;&#1103;&#1088;&#1074;&#1072;&#1090; &#1074; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1080;&#1084;&#1077;." (&#1049;&#1086;&#1072;&#1085; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1055;&#1088;&#1080;&#1077;&#1084;&#1072;&#1084;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1095;&#1088;&#1077;&#1079; &#1074;&#1103;&#1088;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1047;&#1072;&#1097;&#1086;&#1090;&#1086; &#1087;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090; &#1089;&#1090;&#1077; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080; &#1095;&#1088;&#1077;&#1079; &#1074;&#1103;&#1088;&#1072;, &#1080; &#1090;&#1086; &#1085;&#1077; &#1086;&#1090; &#1089;&#1072;&#1084;&#1080;&#1090;&#1077; &#1074;&#1072;&#1089;; &#1090;&#1086;&#1074;&#1072; &#1077; &#1076;&#1072;&#1088; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072;; &#1085;&#1077; &#1095;&#1088;&#1077;&#1079; &#1076;&#1077;&#1083;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1085;&#1077; &#1089;&#1077; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1080; &#1085;&#1080;&#1082;&#1086;&#1081;." (&#1045;&#1092;&#1077;&#1089;&#1103;&#1085;&#1080; 2:8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1087;&#1088;&#1080;&#1077;&#1084;&#1077;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;... &#1085;&#1080;&#1077; &#1089;&#1077; &#1085;&#1086;&#1074;&#1086;&#1088;&#1072;&#1078;&#1076;&#1072;&#1084;&#1077; (&#1088;&#1072;&#1078;&#1076;&#1072;&#1084;&#1077; &#1089;&#1077; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;) (&#1055;&#1088;&#1086;&#1095;&#1077;&#1090;&#1080; &#1049;&#1086;&#1072;&#1085; 3:1-8)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#1055;&#1088;&#1080;&#1077;&#1084;&#1072;&#1084;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089; &#1083;&#1080;&#1095;&#1085;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1082;&#1072;&#1079;&#1072;]: "&#1045;&#1090;&#1086;, &#1089;&#1090;&#1086;&#1103; &#1085;&#1072; &#1074;&#1088;&#1072;&#1090;&#1072;&#1090;&#1072; &#1080; &#1093;&#1083;&#1086;&#1087;&#1072;&#1084;; &#1072;&#1082;&#1086; &#1085;&#1103;&#1082;&#1086;&#1081; &#1095;&#1091;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072; &#1052;&#1080; &#1080; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080; &#1074;&#1088;&#1072;&#1090;&#1072;&#1090;&#1072;, &#1097;&#1077; &#1074;&#1083;&#1103;&#1079;&#1072; &#1087;&#1088;&#1080; &#1085;&#1077;&#1075;&#1086;..." (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1044;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1077;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1074;&#1072; ... ...&#1076;&#1072; &#1089;&#1077; &#1086;&#1073;&#1098;&#1088;&#1085;&#1077;&#1084; &#1086;&#1090; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080; &#1082;&#1098;&#1084; &#1041;&#1086;&#1075; (&#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1077;) &#1080; &#1076;&#1072; &#1089;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1084; &#1085;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1076;&#1072; &#1074;&#1083;&#1077;&#1079;&#1077; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1085;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1086;&#1087;&#1088;&#1086;&#1089;&#1090;&#1080; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1077;&#1090;&#1077; &#1085;&#1080; &#1080; &#1076;&#1072; &#1085;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1090;&#1072;&#1082;&#1080;&#1074;&#1072;, &#1082;&#1072;&#1082;&#1074;&#1080;&#1090;&#1086; &#1080;&#1089;&#1082;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077;&#1084;. &#1053;&#1077; &#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086; &#1076;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1084;&#1077;, &#1095;&#1077; &#1048;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1077; &#1041;&#1086;&#1078;&#1080;&#1103;&#1090; &#1057;&#1080;&#1085; &#1080; &#1095;&#1077; &#1077; &#1091;&#1084;&#1088;&#1103;&#1083; &#1085;&#1072; &#1082;&#1088;&#1098;&#1089;&#1090;&#1072; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1077;&#1090;&#1077; &#1085;&#1080;, &#1085;&#1080;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086; &#1076;&#1072; &#1080;&#1084;&#1072;&#1084;&#1077; &#1085;&#1077;&#1086;&#1073;&#1080;&#1095;&#1072;&#1081;&#1085;&#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1080; &#1087;&#1088;&#1077;&#1078;&#1080;&#1074;&#1103;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1048;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089;&#1090;&#1072;&#1074;&#1072; &#1089; &#1086;&#1073;&#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1079;&#1077;&#1090;&#1086; &#1089; &#1074;&#1103;&#1088;&#1072;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#1058;&#1045;&#1047;&#1048; &#1044;&#1042;&#1040; &#1050;&#1056;&#1066;&#1043;&#1040; &#1055;&#1054;&#1050;&#1040;&#1047;&#1042;&#1040;&#1058; &#1044;&#1042;&#1040; &#1053;&#1040;&#1063;&#1048;&#1053;&#1040; &#1053;&#1040; &#1046;&#1048;&#1042;&#1054;&#1058;.</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bul4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1074;&#1086;&#1090;, &#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085; &#1082;&#1098;&#1084; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bul4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1074;&#1086;&#1090;, &#1085;&#1072;&#1089;&#1086;&#1095;&#1074;&#1072;&#1085; &#1086;&#1090; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>S - &#1095;&#1086;&#1074;&#1077;&#1082;&#1098;&#1090; &#1089;&#1074;&#1086;&#1077;&#1074;&#1086;&#1083;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1089;&#1080;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1077; &#1080;&#1079;&#1074;&#1098;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1062;&#1077;&#1083;&#1080;&#1090;&#1077; &#1089;&#1072; &#1089;&#1098;&#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1085;&#1080; &#1089; &#1083;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1080;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1095;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086;&#1076;&#1080; &#1076;&#1086; &#1086;&#1073;&#1098;&#1088;&#1082;&#1072;&#1085;&#1086;&#1089;&#1090; &#1080; &#1085;&#1077;&#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;&#1089;&#1090;.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; -  &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1077; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1080; &#1085;&#1072;&#1095;&#1077;&#1083;&#1086;</b></p>
			<p dir = "ltr"  align = "left" ><b>s - &#1063;&#1086;&#1074;&#1077;&#1082;&#1098;&#1090; &#1086;&#1090;&#1089;&#1090;&#1098;&#1087;&#1074;&#1072; &#1087;&#1088;&#1077;&#1076; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1062;&#1077;&#1083;&#1080;&#1090;&#1077; &#1089;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090; &#1086;&#1090; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1074;&#1086;&#1076;&#1080; &#1076;&#1086; &#1090;&#1103;&#1093;&#1085;&#1072;&#1090;&#1072; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1085;&#1086;&#1089;&#1090; &#1089; &#1041;&#1086;&#1078;&#1080;&#1103;&#1090;&#1072; &#1094;&#1077;&#1083;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#1050;&#1086;&#1081; &#1082;&#1088;&#1098;&#1075; &#1086;&#1090;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072; &#1074;&#1080; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090; &#1087;&#1086;-&#1076;&#1086;&#1073;&#1088;&#1077;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1050;&#1086;&#1081; &#1082;&#1088;&#1098;&#1075; &#1073;&#1080;&#1093;&#1090;&#1077; &#1080;&#1089;&#1082;&#1072;&#1083;&#1080; &#1076;&#1072; &#1086;&#1090;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072; &#1074;&#1080; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;?</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1044;&#1040; &#1055;&#1056;&#1048;&#1045;&#1052;&#1045;&#1058;&#1045; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057; &#1054;&#1065;&#1045; &#1057;&#1045;&#1043;&#1040;, &#1050;&#1040;&#1058;&#1054; &#1057;&#1045; &#1055;&#1054;&#1052;&#1054;&#1051;&#1048;&#1058;&#1045; &#1057; &#1042;&#1071;&#1056;&#1040;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1090;&#1072; &#1077; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089; &#1041;&#1086;&#1075;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1075; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072; &#1089;&#1098;&#1088;&#1094;&#1072;&#1090;&#1072; &#1085;&#1080; &#1080; &#1089;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1074;&#1072; &#1085;&#1077; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1086;&#1090; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1076;&#1091;&#1084;&#1080;, &#1082;&#1086;&#1083;&#1082;&#1086;&#1090;&#1086; &#1086;&#1090; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1080; &#1084;&#1086;&#1090;&#1080;&#1074;&#1080;&#1090;&#1077; &#1085;&#1080;. &#1045;&#1090;&#1086; &#1077;&#1076;&#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;:</p>
<p  dir = "ltr"  align = "left" >&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080; &#1048;&#1089;&#1091;&#1089;&#1077;, 

&#1053;&#1091;&#1078;&#1076;&#1072;&#1103; &#1089;&#1077; &#1086;&#1090; &#1058;&#1077;&#1073;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1058;&#1080;, &#1095;&#1077; &#1091;&#1084;&#1088;&#1103; &#1085;&#1072; &#1082;&#1088;&#1098;&#1089;&#1090;&#1072; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080; &#1084;&#1077;&#1085;. &#1052;&#1086;&#1083;&#1103; &#1058;&#1077;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1080; &#1084;&#1080; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1077;&#1090;&#1077;. &#1054;&#1090;&#1074;&#1072;&#1088;&#1103;&#1084; &#1089;&#1098;&#1088;&#1094;&#1077;&#1090;&#1086; &#1089;&#1080; &#1079;&#1072; &#1058;&#1077;&#1073; &#1080; &#1058;&#1077; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1084; &#1079;&#1072; &#1084;&#1086;&#1081; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;.
        
&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1058;&#1080;, &#1095;&#1077; &#1086;&#1087;&#1088;&#1086;&#1097;&#1072;&#1074;&#1072;&#1096; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1077;&#1090;&#1077; &#1084;&#1080; &#1080; &#1095;&#1077; &#1084;&#1080; &#1076;&#1072;&#1074;&#1072;&#1096; &#1074;&#1077;&#1095;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;. &#1047;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080; &#1085;&#1072;&#1095;&#1077;&#1083;&#1086; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1084;&#1080; &#1080; &#1084;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1090;&#1072;&#1082;&#1098;&#1074;, &#1082;&#1072;&#1082;&#1098;&#1074;&#1090;&#1086; &#1080;&#1089;&#1082;&#1072;&#1096; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;! 
</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1058;&#1072;&#1079;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1083;&#1080; &#1085;&#1072; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1086;&#1090;&#1086; &#1074;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;? &#1040;&#1082;&#1086; &#1077; &#1090;&#1072;&#1082;&#1072;, &#1086;&#1097;&#1077; &#1089;&#1077;&#1075;&#1072; &#1089;&#1077; &#1084;&#1086;&#1083;&#1077;&#1090;&#1077; &#1089; &#1085;&#1077;&#1103;.
</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1097;&#1077; &#1074;&#1083;&#1077;&#1079;&#1077; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1074;&#1080;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1077; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;.
</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1050;&#1040;&#1050; &#1056;&#1040;&#1047;&#1041;&#1048;&#1056;&#1040;&#1052;&#1045;, &#1063;&#1045; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057; &#1045; &#1042; &#1046;&#1048;&#1042;&#1054;&#1058;&#1040; &#1053;&#1048;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1055;&#1088;&#1080;&#1077;&#1093;&#1090;&#1077; &#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1089;&#1080;?

&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077; &#1074; &#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; 3:20 &#1082;&#1098;&#1076;&#1077; &#1077; &#1058;&#1086;&#1081; &#1089;&#1077;&#1075;&#1072; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1074;&#1072;&#1089;?
        
&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1097;&#1077; &#1074;&#1083;&#1077;&#1079;&#1077; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1085;&#1080;. &#1058;&#1086;&#1081; &#1073;&#1080; &#1083;&#1080; &#1085;&#1080; &#1087;&#1086;&#1076;&#1074;&#1077;&#1083;?
        
&#1053;&#1072; &#1082;&#1072;&#1082;&#1074;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1074;&#1072;&#1090;&#1077; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1089;&#1080;, &#1095;&#1077; &#1041;&#1086;&#1075; &#1077; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1085;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1090;&#1072; &#1074;&#1080;? (&#1053;&#1072; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1089;&#1072;&#1084;&#1080;&#1103; &#1041;&#1086;&#1075; &#1080; &#1085;&#1072; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;.)
</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1080;&#1073;&#1083;&#1080;&#1103;&#1090;&#1072; &#1086;&#1073;&#1077;&#1097;&#1072;&#1074;&#1072; &#1074;&#1077;&#1095;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090; &#1085;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1090; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1048; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1077; &#1090;&#1086;&#1074;&#1072;, &#1095;&#1077; &#1041;&#1086;&#1075; &#1085;&#1080; &#1077; &#1076;&#1072;&#1083; &#1074;&#1077;&#1095;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;, &#1080; &#1095;&#1077; &#1090;&#1086;&#1079;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090; &#1077; &#1074; &#1053;&#1077;&#1075;&#1086;&#1074;&#1080;&#1103; &#1057;&#1080;&#1085;. &#1050;&#1086;&#1081;&#1090;&#1086; &#1080;&#1084;&#1072; &#1057;&#1080;&#1085;&#1072;, &#1080;&#1084;&#1072; &#1090;&#1086;&#1079;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;; &#1082;&#1086;&#1081;&#1090;&#1086; &#1085;&#1103;&#1084;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103; &#1057;&#1080;&#1085;, &#1085;&#1103;&#1084;&#1072; &#1090;&#1086;&#1079;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;. &#1058;&#1086;&#1074;&#1072; &#1087;&#1080;&#1089;&#1072;&#1093; &#1085;&#1072; &#1074;&#1072;&#1089;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1074;&#1103;&#1088;&#1074;&#1072;&#1090;&#1077; &#1074; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103; &#1057;&#1080;&#1085;, &#1079;&#1072; &#1076;&#1072; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1077; &#1080;&#1084;&#1072;&#1090;&#1077; &#1074;&#1077;&#1095;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;." (1 &#1049;&#1086;&#1072;&#1085; 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1053;&#1077; &#1089;&#1087;&#1080;&#1088;&#1072;&#1081;&#1090;&#1077; &#1076;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1077; &#1085;&#1072; &#1041;&#1086;&#1075;, &#1095;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1077; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1074;&#1080; &#1080; &#1095;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1072; &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1074;&#1080; &#1085;&#1072;&#1087;&#1091;&#1089;&#1085;&#1077; (&#1045;&#1074;&#1088;&#1077;&#1080; 13:5). &#1052;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1089;&#1090;&#1077; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1080;, &#1095;&#1077; &#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1074; &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1090;&#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1089;&#1098;&#1088;&#1094;&#1077;&#1090;&#1086; &#1089;&#1080; &#1079;&#1072; &#1053;&#1077;&#1075;&#1086;, &#1058;&#1086;&#1081; &#1077; &#1079;&#1072;&#1078;&#1080;&#1074;&#1103;&#1083; &#1074;&#1098;&#1074; &#1074;&#1072;&#1089; &#1080; &#1074;&#1080;&#1077; &#1080;&#1084;&#1072;&#1090;&#1077; &#1074;&#1077;&#1095;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;, &#1087;&#1086;&#1085;&#1077;&#1078;&#1077; &#1090;&#1086;&#1074;&#1072; &#1077; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077;. &#1058;&#1086;&#1081; &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1074;&#1080; &#1080;&#1079;&#1083;&#1098;&#1078;&#1077;.</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1053;&#1045; &#1056;&#1040;&#1047;&#1063;&#1048;&#1058;&#1040;&#1049;&#1058;&#1045; &#1053;&#1040; &#1063;&#1059;&#1042;&#1057;&#1058;&#1042;&#1040;&#1058;&#1040;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1053;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1074;&#1080;&#1085;&#1072;&#1075;&#1080; &#1076;&#1072; &#1088;&#1072;&#1079;&#1095;&#1080;&#1090;&#1072;&#1084;&#1077; &#1085;&#1072; &#1041;&#1086;&#1075; &#1080; &#1085;&#1072; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1084;&#1091; &#1086;&#1090; &#1041;&#1080;&#1073;&#1083;&#1080;&#1103;&#1090;&#1072;, &#1085;&#1086; &#1085;&#1077; &#1080; &#1085;&#1072; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1089;&#1080;. &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080;&#1085;&#1098;&#1090; &#1078;&#1080;&#1074;&#1077;&#1077; &#1095;&#1088;&#1077;&#1079; &#1074;&#1103;&#1088;&#1072; (&#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077;) &#1074;&#1098;&#1074; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1089;&#1072;&#1084;&#1080;&#1103; &#1041;&#1086;&#1075; &#1080; &#1085;&#1072; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;. &#1042;&#1083;&#1072;&#1082;&#1098;&#1090; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1085;&#1072;&#1075;&#1083;&#1077;&#1076;&#1085;&#1086; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072;&#1090;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1092;&#1072;&#1082;&#1090;&#1072; (&#1041;&#1086;&#1075; &#1080; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;), &#1074;&#1103;&#1088;&#1072;&#1090;&#1072; (&#1085;&#1072;&#1096;&#1077;&#1090;&#1086; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077; &#1074; &#1041;&#1086;&#1075; &#1080; &#1057;&#1083;&#1086;&#1074;&#1086;&#1090;&#1086; &#1052;&#1091;) &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; (&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090; &#1074;&#1103;&#1088;&#1072;&#1090;&#1072; &#1080; &#1087;&#1086;&#1082;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1080;). (&#1055;&#1088;&#1086;&#1095;&#1077;&#1090;&#1080; &#1049;&#1086;&#1072;&#1085; 14:21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Bul4/[ &#1060;&#1072;&#1082;&#1090; ] [ &#1042;&#1103;&#1088;&#1072; ] [ &#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; ]"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042;&#1083;&#1072;&#1082;&#1098;&#1090; &#1089;&#1077; &#1076;&#1074;&#1080;&#1078;&#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072; &#1076;&#1072;&#1083;&#1080; &#1080;&#1084;&#1072; &#1080;&#1083;&#1080; &#1085;&#1103;&#1084;&#1072; &#1074;&#1072;&#1075;&#1086;&#1085;. &#1053;&#1077; &#1077; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1072;&#1095;&#1077; &#1090;&#1086;&#1081; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1090;&#1077;&#1075;&#1083;&#1077;&#1085; &#1086;&#1090; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1055;&#1086; &#1089;&#1098;&#1097;&#1080;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085;, &#1082;&#1072;&#1090;&#1086; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080; &#1085;&#1080;&#1077; &#1085;&#1077; &#1089;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1074;&#1072;&#1084;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1091;&#1089;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1077;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1072; &#1088;&#1072;&#1079;&#1095;&#1080;&#1090;&#1072;&#1084;&#1077; &#1085;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103;&#1090;&#1072; &#1074;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090; &#1080; &#1085;&#1072; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1074; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1057;&#1045;&#1043;&#1040;, &#1050;&#1054;&#1043;&#1040;&#1058;&#1054; &#1042;&#1045;&#1063;&#1045; &#1057;&#1058;&#1045; &#1055;&#1056;&#1048;&#1045;&#1051;&#1048; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1053;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1085;&#1077;&#1097;&#1072; &#1089;&#1072; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1074; &#1082;&#1086;&#1081;&#1090;&#1086; &#1095;&#1088;&#1077;&#1079; &#1074;&#1103;&#1088;&#1072; &#1089;&#1090;&#1077; &#1074;&#1079;&#1077;&#1083;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1077;&#1090;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1077; &#1074;&#1083;&#1103;&#1079;&#1098;&#1083; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1074;&#1080; (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; 3:20 &#1080; &#1050;&#1086;&#1083;&#1086;&#1089;&#1103;&#1085;&#1080; 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1043;&#1088;&#1077;&#1093;&#1086;&#1074;&#1077;&#1090;&#1077; &#1074;&#1080; &#1089;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1077;&#1085;&#1080; (&#1050;&#1086;&#1083;&#1086;&#1089;&#1103;&#1085;&#1080; 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1090;&#1072;&#1085;&#1072;&#1083;&#1080; &#1089;&#1090;&#1077; &#1041;&#1086;&#1078;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077; (&#1049;&#1086;&#1072;&#1085; 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1090;&#1077; &#1074;&#1077;&#1095;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090; (&#1049;&#1086;&#1072;&#1085; 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1047;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1083;&#1080; &#1089;&#1090;&#1077; &#1085;&#1086;&#1074;&#1080;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090; &#1079;&#1072; &#1082;&#1086;&#1081;&#1090;&#1086; &#1041;&#1086;&#1075; &#1074;&#1080; &#1077; &#1089;&#1098;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;. (&#1049;&#1086;&#1072;&#1085; 10:10; 2 &#1050;&#1086;&#1088;&#1080;&#1085;&#1090;&#1103;&#1085;&#1080; 5:17; 1 &#1057;&#1086;&#1083;&#1091;&#1085;&#1094;&#1080; 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#1048;&#1084;&#1072; &#1083;&#1080; &#1085;&#1077;&#1097;&#1086; &#1087;&#1086;-&#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072; &#1076;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1077;&#1090;&#1077; &#1048;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;? &#1048;&#1089;&#1082;&#1072;&#1090;&#1077; &#1083;&#1080; &#1086;&#1097;&#1077; &#1089;&#1077;&#1075;&#1072; &#1076;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1077; &#1085;&#1072; &#1041;&#1086;&#1075; &#1079;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1079;&#1072; &#1074;&#1072;&#1089;? &#1063;&#1088;&#1077;&#1079; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1089;&#1080; &#1082;&#1098;&#1084; &#1041;&#1086;&#1075; &#1080;&#1079;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072;&#1084;&#1077; &#1089;&#1074;&#1086;&#1103;&#1090;&#1072; &#1074;&#1103;&#1088;&#1072; &#1074; &#1053;&#1077;&#1075;&#1086;.</p>
<p  dir = "ltr"  align = "left" >&#1047;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1090;&#1072; &#1074;&#1080; &#1086;&#1090; &#1085;&#1086;&#1074;&#1080;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090; &#1087;&#1098;&#1083;&#1085;&#1072;...
</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1055;&#1056;&#1045;&#1044;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1071; &#1047;&#1040; &#1044;&#1059;&#1061;&#1054;&#1042;&#1045;&#1053; &#1056;&#1040;&#1057;&#1058;&#1045;&#1046;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"... &#1055;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1103;&#1090; &#1095;&#1088;&#1077;&#1079; &#1074;&#1103;&#1088;&#1072; &#1097;&#1077; &#1078;&#1080;&#1074;&#1077;&#1077;.&ldquo; (&#1043;&#1072;&#1083;&#1072;&#1090;&#1103;&#1085;&#1080; 3:11)
      
 &#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1078;&#1080;&#1074;&#1077;&#1077;&#1084; &#1095;&#1088;&#1077;&#1079; &#1074;&#1103;&#1088;&#1072;, &#1097;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1074;&#1089;&#1077; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1080; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1076;&#1072; &#1089;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1074;&#1072;&#1084;&#1077; &#1085;&#1072; &#1041;&#1086;&#1075;&#1072; &#1079;&#1072; &#1074;&#1089;&#1103;&#1082;&#1086; &#1085;&#1077;&#1097;&#1086; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1089;&#1080; &#1080; &#1076;&#1072; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1084;&#1077; &#1090;&#1077;&#1079;&#1080; &#1085;&#1072;&#1089;&#1086;&#1082;&#1080;:
</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1072;&#1088;&#1103;&#1081;&#1090;&#1077; &#1089; &#1041;&#1086;&#1075;&#1072; &#1095;&#1088;&#1077;&#1079; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; (&#1049;&#1086;&#1072;&#1085; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1040;&#1079;&#1073;&#1091;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1077; &#1041;&#1080;&#1073;&#1083;&#1080;&#1103;&#1090;&#1072;. &#1063;&#1077;&#1090;&#1077;&#1090;&#1077; &#1103; &#1074;&#1089;&#1077;&#1082;&#1080; &#1076;&#1077;&#1085;. (&#1042;&#1080;&#1078; &#1044;&#1077;&#1103;&#1085;&#1080;&#1103; 17:11) &#1047;&#1072;&#1087;&#1086;&#1095;&#1085;&#1077;&#1090;&#1077; &#1089; &#1077;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1080;&#1077;&#1090;&#1086; &#1086;&#1090; &#1049;&#1086;&#1072;&#1085;.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1085;&#1080; &#1085;&#1072; &#1041;&#1086;&#1075;. (&#1074;&#1080;&#1078; &#1049;&#1086;&#1072;&#1085; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1058;&#1098;&#1088;&#1089;&#1077;&#1090;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1076;&#1072; &#1089;&#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077; &#1079;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089; &#1076;&#1091;&#1084;&#1080;&#1090;&#1077; &#1089;&#1080; &#1080; &#1076;&#1077;&#1083;&#1072;&#1090;&#1072; &#1089;&#1080; (&#1074;&#1080;&#1078; &#1052;&#1072;&#1090;&#1077;&#1081; 4:19 &#1080; &#1049;&#1086;&#1072;&#1085; 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1085;&#1080; &#1085;&#1072; &#1041;&#1086;&#1075;. (&#1074;&#1080;&#1078; &#1049;&#1086;&#1072;&#1085; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1046; &#1080;&#1074;&#1077;&#1081;&#1090;&#1077; &#1046;&#1080;&#1074;&#1077;&#1081;&#1090;&#1077; &#1074; &#1089;&#1080;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1057;&#1074;&#1103;&#1090;&#1080;&#1103; &#1044;&#1091;&#1093;. &#1055;&#1086;&#1079;&#1074;&#1086;&#1083;&#1077;&#1090;&#1077; &#1052;&#1091; &#1076;&#1072; &#1042;&#1080; &#1076;&#1072;&#1074;&#1072; &#1089;&#1080;&#1083;&#1080; &#1080; &#1085;&#1072;&#1089;&#1086;&#1082;&#1080; &#1074;&#1098;&#1074; &#1042;&#1072;&#1096;&#1077;&#1090;&#1086; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1080;&#1077; &#1080; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072;&#1085;&#1077; &#1079;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;. (&#1074;&#1080;&#1078; &#1043;&#1072;&#1083;&#1072;&#1090;&#1103;&#1085;&#1080; 5:16-17 &#1080; &#1044;&#1077;&#1103;&#1085;&#1080;&#1103; 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1053;&#1091;&#1078;&#1076;&#1072;&#1090;&#1072; &#1086;&#1090; &#1076;&#1086;&#1073;&#1088;&#1072; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1078;&#1080;&#1077;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1085;&#1080; &#1082;&#1072;&#1079;&#1074;&#1072; &#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1072;&#1084;&#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1084;&#1077; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086;...(&#1045;&#1074;&#1088;&#1077;&#1080; 10:25). &#1053;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1080; &#1085;&#1072;&#1082;&#1091;&#1087; &#1075;&#1086;&#1088;&#1103;&#1090; &#1073;&#1091;&#1081;&#1085;&#1086;, &#1085;&#1086; &#1072;&#1082;&#1086; &#1080;&#1079;&#1074;&#1072;&#1076;&#1080;&#1084; &#1085;&#1103;&#1082;&#1086;&#1103; &#1086;&#1090; &#1090;&#1103;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1090;&#1103; &#1079;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072; &#1076;&#1072; &#1090;&#1083;&#1077;&#1077; &#1080; &#1091;&#1075;&#1072;&#1089;&#1074;&#1072;. &#1058;&#1072;&#1082;&#1072; &#1077; &#1080; &#1087;&#1088;&#1080; &#1086;&#1073;&#1097;&#1091;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1080; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080;. &#1040;&#1082;&#1086; &#1074;&#1089;&#1077; &#1086;&#1097;&#1077; &#1085;&#1077; &#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072;, &#1085;&#1077; &#1095;&#1072;&#1082;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086;&#1082;&#1072;&#1085;&#1072;. &#1044;&#1086;&#1073;&#1088;&#1072; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072; &#1077; &#1090;&#1072;&#1079;&#1080;, &#1074; &#1082;&#1086;&#1103;&#1090;&#1086; &#1093;&#1086;&#1088;&#1072;&#1090;&#1072; &#1086;&#1073;&#1080;&#1095;&#1072;&#1090; &#1048;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1103;&#1076;&#1074;&#1072;&#1090; &#1053;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086; - &#1041;&#1080;&#1073;&#1083;&#1080;&#1103;&#1090;&#1072;. &#1047;&#1072;&#1087;&#1086;&#1095;&#1085;&#1077;&#1090;&#1077; &#1076;&#1072; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1074;&#1072;&#1090;&#1077; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072; &#1090;&#1072;&#1079;&#1080; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1072; &#1080; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077; &#1088;&#1077;&#1076;&#1086;&#1074;&#1085;&#1086;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#1055;&#1056;&#1045;&#1044;&#1051;&#1040;&#1043;&#1040;&#1052;&#1045; &#1042;&#1048; &#1057;&#1055;&#1045;&#1062;&#1048;&#1040;&#1051;&#1053;&#1048; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1048; &#1047;&#1040; &#1048;&#1047;&#1056;&#1040;&#1057;&#1058;&#1042;&#1040;&#1053;&#1045;&#1058;&#1054; &#1042;&#1048; &#1050;&#1040;&#1058;&#1054; &#1061;&#1056;&#1048;&#1057;&#1058;&#1048;&#1071;&#1053;&#1048;&#1053;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#1040;&#1082;&#1086; &#1089;&#1090;&#1077; &#1087;&#1088;&#1080;&#1077;&#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1079;&#1072; &#1074;&#1072;&#1096; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076; &#1089;&#1083;&#1077;&#1076; &#1090;&#1072;&#1079;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; &#1080;&#1083;&#1080; &#1072;&#1082;&#1086; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1090;&#1077; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1079;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;, &#1074;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1098;&#1095;&#1074;&#1072;&#1084;&#1077; &#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1091;&#1077;&#1073; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080;.</p>
