<title  dir = "ltr"  >&#20320;&#32893;&#36942;&#22235;&#20491;&#23660;&#38728;&#30340;&#21407;&#21063;&#21966;&#65311;</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#27491;&#22914;&#26377;&#35377;&#22810;&#30340;&#29289;&#29702;&#23450;&#24459;&#31649;&#29702;&#33879;&#29289;&#36074;&#30340;&#23431;&#23449;&#65292;&#21516;&#27171;&#20063;&#26377;&#19968;&#20123;&#23660;&#38728;&#30340;&#23450;&#24459;&#31649;&#29702;&#33879;&#20320;&#21644;&#31070;&#30340;&#38364;&#20418;&#12290;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#31070;&#24859;&#20320;&#65292;&#20006;&#19988;&#28858;&#20320;&#30340;&#29983;&#21629;&#26377;&#19968;&#22855;&#22937;&#30340;&#35336;&#21123;&#12290;</h2>
<p  dir = "ltr"  align = "left" >&#65288;&#36889;&#20491;&#32178;&#38913;&#30340;&#21443;&#32771;&#36899;&#32080;&#33267;&#20013;&#25991;&#21644;&#21512;&#26412;&#32854;&#32147;&#65292;&#21487;&#33021;&#30340;&#35441;&#65292;&#35531;&#30433;&#37327;&#38321;&#35712;&#32147;&#25991;&#20986;&#34389;&#30340;&#19978;&#19979;&#25991;&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#31070;&#30340;&#24859;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#31070;&#24859;&#19990;&#20154;&#65292;&#29978;&#33267;&#23559;&#31042;&#30340;&#29544;&#29983;&#23376;&#65288;&#32822;&#31308;&#22522;&#30563;&#65289;&#36060;&#32102;&#20182;&#20497;&#65292;&#21483;&#19968;&#20999;&#20449;&#31042;&#30340;&#65292;&#19981;&#33268;&#28357;&#20129;&#65292;&#21453;&#24471;&#27704;&#12290;&#12301;&#65288;&#32004;&#32752;&#31119;&#38899;3:16&#21644;&#21512;&#26412;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#31070;&#30340;&#35336;&#21123;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#32822;&#31308;&#22522;&#30563;&#35498;&#65306;&#12300;&#25105;&#20358;&#20102;&#26159;&#35201;&#21483;&#20154;&#24471;&#29983;&#21629;&#20006;&#19988;&#24471;&#30340;&#26356;&#35920;&#30427;&#12290;&#12301;&#65288;&#32004;&#32752;&#31119;&#38899;10:10&#65289;</p>
<p  dir = "ltr"  align = "left" >&#28858;&#20160;&#40636;&#22823;&#22810;&#25976;&#20154;&#27794;&#26377;&#32147;&#39511;&#36942;&#36889;&#31278;&#35920;&#30427;&#30340;&#29983;&#21629;&#21602;&#65311; &#22240; &#28858;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#20154;&#22240;&#26377;&#32618;&#32780;&#33287;&#31070;&#38548;&#32085;&#65292;&#25152;&#20197;&#19981;&#33021;&#30693;&#36947;&#20006;&#32147;&#39511;&#31070;&#30340;&#24859;&#21644;&#31070;&#28858;&#20182;&#29983;&#21629;&#30340;&#35336;&#21123;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#20154;&#22240;&#26377;&#32618;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#22240;&#28858;&#19990;&#20154;&#37117;&#29359;&#20102;&#32618;&#65292;&#34407;&#32570;&#20102;&#31070;&#30340;&#27054;&#32768;&#12301; &#65288;&#32645;&#39340;&#26360;3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070;&#21109;&#36896;&#20154;&#21407;&#26159;&#35201;&#20154;&#20139;&#21463;&#33287;&#31042;&#21516;&#22312;&#19968;&#36215;&#30340;&#24555;&#27138;&#65292;&#20294;&#22240;&#21508;&#20154;&#38929;&#22266;&#20219;&#24615;&#12289;&#20559;&#34892;&#24049;&#36335;&#12289;&#32972;&#21521;&#30495;&#31070;&#65292;&#20197;&#33268;&#33287;&#31070;&#38548;&#32085;&#12290;&#36889;&#31278;&#21521;&#31070;&#20219;&#24615;&#30340;&#24907;&#24230;&#65292;&#20351;&#20154;&#23565;&#31070;&#28448;&#19981;&#38364;&#24515;&#25110;&#20844;&#38283;&#21453;&#23565;&#65292;&#23601;&#26159;&#32854;&#32147;&#25152;&#35498;&#30340;&#32618;</p>
<p  dir = "ltr"  align = "left" > <strong>&#33287; &#31070; &#38548; &#32085;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#22240;&#28858;&#32618;&#30340;&#24037;&#20729;&#20035;&#26159;&#27515;&#12290;&#12301;&#65288;&#38728;&#24615;&#33287;&#31070;&#38548;&#32085;&#65289;&#65288;&#32645;&#39340;&#26360;6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn14/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#32854;&#28500;&#30340;&#31070;&#33287;&#26377;&#32618;&#30340;&#20154;&#20013;&#38291;&#65292;&#26377;&#22914;&#28145;&#28149;&#38548;&#32085;&#12290;&#38614;&#28982;&#20154;&#19981;&#26039;&#22320;&#29992;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#23601;&#22914;&#21892;&#34892;&#12289;&#36947;&#24503;&#12289;&#23447;&#25945;&#12289;&#21746;&#23416;&#31561;&#65292;&#20358;&#23563;&#27714;&#31070;&#21644;&#35920;&#30427;&#30340;&#29983;&#21629;&#65292;&#20294;&#26159;&#32317;&#24471;&#19981;&#33879;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#31532;&#19977;&#24459;&#21578;&#35380;&#25105;&#20497;&#36889;&#38627;&#38988;&#30340;&#21807;&#19968;&#31572;&#26696;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#32822;&#31308;&#22522;&#30563;&#26159;&#31070;&#28858;&#20154;&#30340;&#32618;&#25152;&#38928;&#20633;&#30340;&#21807;&#19968;&#25937;&#27861;&#65292;&#34249;&#33879;&#31042;&#20320;&#21487;&#20197;&#30693;&#36947;&#20006;&#32147;&#39511;&#31070;&#30340;&#24859;&#21644;&#31070;&#28858;&#20320;&#29983;&#21629;&#30340;&#35336;&#21123;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#32822;&#31308;&#22522;&#30563;&#28858;&#25105;&#20497;&#27515;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#21807;&#26377;&#22522;&#30563;&#22312;&#25105;&#20497;&#36996;&#20316;&#32618;&#20154;&#30340;&#26178;&#20505;&#28858;&#25105;&#20497;&#27515;&#65292;&#31070;&#30340;&#24859;&#23601;&#22312;&#27492;&#21521;&#25105;&#20497;&#39023;&#26126;&#20102;&#12290;&#12301;&#65288;&#32645;&#39340;&#26360;5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#32822;&#31308;&#22522;&#30563;&#24478;&#27515;&#35041;&#24489;&#27963;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#22522;&#30563;&#29031;&#32854;&#32147;&#25152;&#35498;&#65292;&#28858;&#25105;&#20497;&#30340;&#32618;&#27515;&#20102;&#65292;&#32780;&#19988;&#22475;&#33900;&#20102;&#65292;&#21448;&#29031;&#32854;&#32147;&#25152;&#35498;&#65292;&#31532;&#19977;&#22825;&#24489;&#27963;&#20102;&#65292;&#20006;&#19988;&#39023;&#32102;&#30959;&#27861;&#30475;&#65292;&#28982;&#24460;&#39023;&#32102;&#21313;&#20108;&#20351;&#24466;&#30475;&#65292;&#24460;&#20358;&#19968;&#26178;&#39023;&#32102;&#20116;&#30334;&#22810;&#24351;&#20804;&#30475;&#12290;&#12301;&#65288;&#21733;&#26519;&#22810;&#21069;&#26360;15:3~6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#32822;&#22522;&#30563;&#26159;&#21807;&#19968;&#30340;&#36947;&#36335;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#32822;&#31308;&#22522;&#30563;&#35498;&#65306;&#12300;&#25105;&#23601;&#26159;&#36947;&#36335;&#12289;&#30495;&#29702;&#12289;&#29983;&#21629;&#65307;&#33509;&#19981;&#34249;&#33879;&#25105;&#65292;&#27794;&#26377;&#20154;&#33021;&#21040;&#29238;&#65288;&#31070;&#65289;&#37027;&#35041;&#21435;&#12290;&#12301; &#32004;&#32752;&#31119;&#38899;14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn14/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070;&#24046;&#31042;&#30340;&#20818;&#23376;&#32822;&#31308;&#22522;&#30563;&#65292;&#28858;&#25105;&#20497;&#30340;&#32618;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#25104;&#28858;&#31070;&#33287;&#20154;&#20013;&#38291;&#30340;&#27211;&#27153;&#65292;&#28317;&#36890;&#20102;&#20841;&#32773;&#20043;&#38291;&#30340;&#28145;&#28149;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#21482;&#30693;&#36947;&#20197;&#19978;&#19977;&#20491;&#23450;&#24459;&#36996;&#19981;&#22816;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#25105;&#20497;&#24517;&#38920;&#35242;&#33258;&#25509;&#21463;&#32822;&#31308;&#22522;&#30563;&#20316;&#25937;&#20027;&#21644;&#29983;&#21629;&#30340;&#20027;&#65292;&#36889;&#27171;&#25105;&#20497;&#25165;&#33021;&#30693;&#36947;&#20006;&#32147;&#39511;&#31070;&#30340;&#24859;&#21644;&#31070;&#28858;&#25105;&#20497;&#29983;&#21629;&#30340;&#35336;&#21123;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#25105;&#20497;&#24517;&#38920;&#25509;&#21463;&#22522;&#30563;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#20961;&#25509;&#24453;&#31042;&#30340;&#65292;&#23601;&#26159;&#20449;&#31042;&#21517;&#30340;&#20154;&#65292;&#31042;&#23601;&#36060;&#20182;&#20497;&#27402;&#26564;&#65292;&#20316;&#31070;&#30340;&#20818;&#22899;&#12290;&#12301;&#65288;&#32004;&#32752;&#31119;&#38899;1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#25105;&#20497;&#34249;&#33879;&#20449;&#24515;&#25509;&#21463;&#22522;&#30563;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#20320;&#20497;&#24471;&#25937;&#26159;&#26412;&#20046;&#24681;&#65292;&#20063;&#22240;&#33879;&#20449;&#65292;&#36889;&#20006;&#19981;&#26159;&#20986;&#26044;&#33258;&#24049;&#20035;&#26159;&#31070;&#25152;&#36060;&#30340;&#65292;&#20063;&#19981;&#26159;&#20986;&#26044;&#34892;&#28858;&#65292;&#20813;&#24471;&#26377;&#20154;&#33258;&#35463;&#12290;&#12301;&#65288;&#20197;&#24343;&#25152;&#26360;2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#25105;&#20497;&#25509;&#21463;&#22522;&#30563;&#65292;&#23601;&#24471;&#33879;&#26032;&#30340;&#29983;&#21629;&#65288;&#35712;&#32004;&#32752;&#31119;&#38899;3:1~8&#65289;</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#25105;&#20497;&#24517;&#38920;&#35242;&#33258;&#36992;&#35531;&#22522;&#30563;&#36914;&#20837;&#24515;&#20013;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#32822;&#31308;&#22522;&#30563;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#31449;&#22312;&#38272;&#22806;&#21481;&#38272;&#65292;&#33509;&#26377;&#32893;&#35211;&#25105;&#32882;&#38899;&#23601;&#38283;&#38272;&#30340;&#65292;&#25105;&#35201;&#36914;&#21040;&#20182;&#37027;&#35041;&#21435;&#12290;&#12301;&#65288;&#21855;&#31034;&#37636;3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#25509;&#21463;&#22522;&#30563;&#21253;&#25324;&#24478;&#33258;&#25105;&#36681;&#21521;&#31070;&#65292;&#30456;&#20449;&#22522;&#30563;&#36914;&#20837;&#25105;&#20497;&#30340;&#29983;&#21629;&#65292;&#36198;&#20813;&#25105;&#20497;&#30340;&#32618;&#65292;&#20351;&#25105;&#20497;&#25104;&#28858;&#31070;&#25152;&#21916;&#24709;&#30340;&#20154;&#12290;&#20154;&#21482;&#22312;&#29702;&#26234;&#19978;&#21516;&#24847;&#38364;&#26044;&#22522;&#30563;&#30340;&#30495;&#29702;&#65292;&#25110;&#21482;&#26377;&#19968;&#20123;&#24773;&#24863;&#30340;&#32147;&#39511;&#37117;&#26159;&#19981;&#22816;&#30340;&#12290;</p>
   
	<p dir = "ltr"  align = "left" ><b>&#36889;&#20841;&#20491;&#22291;&#22280;&#20195;&#34920;&#20841;&#31278;&#29983;&#21629;:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn14/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#33258;&#25105;&#31649;&#29702;&#30340;&#29983;&#21629;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn14/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#22522;&#30563;&#31649;&#29702;&#30340;&#29983;&#21629;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#25105; - &#33258;&#25105;&#22312;&#23542;&#24231;&#19978;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#22522;&#30563;&#22312;&#29983;&#21629;&#20197;&#22806;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#20154;&#29983;&#30340;&#21508;&#38917;&#27963;&#21205;&#22312;&#33258; &#25105;&#31649;&#29702;&#20043;&#19979;&#65292;&#26178;&#24120;&#29986; &#29983;&#21508;&#31278;&#28151;&#20098;&#21644;&#19981;&#23433;</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#22312;&#29983;&#21629;&#30340;&#23542;&#24231;&#19978;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#25105; - &#33258;&#25105;&#36864;&#19979;&#23542;&#24231;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#20154; &#29983; &#30340; &#21508; &#38917; &#27963; &#21205; &#22312; &#22522; &#30563; &#31649; &#29702; &#20043; &#19979; &#65292; &#32080; &#26524; &#23601; &#21512; &#20046; &#31070; &#30340; &#35336; &#21123;</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#37027;&#19968;&#20491;&#22291;&#22280;&#20195;&#34920;&#20320;&#29694;&#22312;&#30340;&#29983;&#21629;&#65311;</b></p>
	<p dir = "ltr"  align = "left" ><b>&#20320;&#39000;&#24847;&#37027;&#19968;&#20491;&#22291;&#22280;&#20195;&#34920;&#20320;&#30340;&#29983;&#21629;&#65311;</b></p>
	<p dir = "ltr"  align = "left" ><b>&#20197;&#19979;&#35498;&#26126;&#20320;&#24590;&#27171;&#25165;&#33021;&#25509;&#21463;&#22522;&#30563;&#65306;</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#29694;&#22312;&#23601;&#21487;&#20197;&#34249;&#30528;&#20449;&#24515;&#30340;&#31153;&#21578;&#25509;&#21463;&#22522;&#30563;</strong></p>
<p  dir = "ltr"  align = "left" >&#65288;&#31153;&#21578;&#23601;&#26159;&#21644;&#31070;&#20132;&#35527;&#65289;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070;&#30693;&#36947;&#20320;&#30340;&#24515;&#65292;&#31042;&#30475;&#37325;&#20320;&#20839;&#24515;&#30340;&#24907;&#24230;&#65292;&#36942;&#26044;&#20320;&#30340;&#35328;&#35486;&#65292;&#19979;&#38754;&#30340;&#31153;&#21578;&#21487;&#20570;&#21443;&#32771;&#65306;</p>
<p  dir = "ltr"  align = "left" >&#12300;&#20027;&#32822;&#31308;&#21834;&#65292;&#25105;&#38656;&#35201;&#31074;&#12290;&#24863;&#35613;&#31074;&#28858;&#25105;&#30340;&#32618;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;&#25105;&#39000;&#24847;&#25171;&#38283;&#24515;&#38272;&#25509;&#21463;&#32822;&#31308;&#22522;&#30563;&#20316;&#25105;&#30340;&#25937;&#20027;&#21644;&#29983;&#21629;&#30340;&#20027;&#12290;&#24863;&#35613;&#31074;&#36198;&#20813;&#25105;&#30340;&#32618;&#65292;&#27714;&#31074;&#31649;&#29702;&#25105;&#30340;&#19968;&#29983;&#65292;&#20351;&#25105;&#25104;&#28858;&#31074;&#25152;&#21916;&#24709;&#30340;&#20154;&#12290;&#22857;&#20027;&#32822;&#31308;&#30340;&#21517;&#31153;&#21578;&#65292;&#38463;&#20497;&#12290;&#12301;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#36889;&#20491;&#31153;&#21578;&#26159;&#21542;&#21512;&#20046;&#20320;&#30340;&#24515;&#39000;&#65311;</p>
<p  dir = "ltr"  align = "left" >&#22914;&#26524;&#26159;&#65292;&#35531;&#20320;&#29694;&#22312;&#23601;&#20316;&#30456;&#21516;&#30340;&#31153;&#21578;&#65292;&#22522;&#30563;&#23601;&#26371;&#29031;&#33879;&#31042;&#30340;&#25033;&#35377;&#36914;&#20837;&#20320;&#30340;&#29983;&#21629;&#12290;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#24590; &#27171; &#30693; &#36947; &#22522; &#30563; &#24050; &#22312; &#24744; &#30340; &#29983; &#21629; &#20013;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#24590;&#27171;&#30693;&#36947;&#22522;&#30563;&#24050;&#22312;&#20320;&#30340;&#29983;&#21629;&#20013;&#65311;&#20320;&#26377;&#27794;&#26377;&#35531;&#22522;&#30563;&#36914;&#20837;&#20320;&#30340;&#29983;&#21629;&#65311;&#26681;&#25818;&#21855;&#31034;&#37636;3:20&#31070;&#30340;&#25033;&#35377; &#29694;&#22312;&#22522;&#30563;&#26159;&#21542;&#22312;&#20320;&#30340;&#24515;&#35041;&#65311;&#22522;&#30563;&#25033;&#35377;&#36914;&#20837;&#20320;&#30340;&#29983;&#21629;&#31042;&#26371;&#22833;&#20449;&#21966;&#65311;&#20320;&#26377;&#20160;&#40636;&#26681;&#25818;&#30693;&#36947;&#31070;&#31572;&#25033;&#20102;&#20320;&#30340;&#31153;&#21578;&#65311;&#65288;&#26681;&#25818;&#31070;&#30340;&#20449;&#23526;&#21644;&#31042;&#21487;&#38752;&#30340;&#35441;&mdash;&#32854;&#32147;</p>
<p  dir = "ltr"  align = "left" > <strong>&#32854;&#32147;&#25033;&#35377;&#20961;&#25509;&#21463;&#22522;&#30563;&#30340;&#20154;&#37117;&#26377;&#27704;&#29983;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#36889;&#35211;&#35657;&#23601;&#26159;&#31070;&#36060;&#32102;&#25105;&#20497;&#27704;&#29983;&#65292;&#36889;&#27704;&#29983;&#20063;&#26159;&#22312;&#31042;&#20818;&#23376;&#35041;&#38754;&#12290;&#20154;&#26377;&#20102;&#31070;&#30340;&#20818;&#23376;&#23601;&#26377;&#29983;&#21629;&#65292;&#27794;&#26377;&#31070;&#30340;&#20818;&#23376;&#23601;&#27794;&#26377;&#29983;&#21629;&#12290;&#25105;&#23559;&#36889;&#20123;&#35441;&#23531;&#32102;&#20320;&#20497;&#20449;&#22857;&#31070;&#20818;&#23376;&#20043;&#21517;&#30340;&#20154;&#65292;&#35201;&#21483;&#20320;&#20497;&#30693;&#36947;&#33258;&#24049;&#26377;&#27704;&#29983;&#12290;&#12301;&#65288;&#32004;&#32752;&#19968;&#26360; 5:11~13&#65289;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#35201; &#24120; &#24120; &#24863; &#35613; &#31070;&#65292;&#22240; &#28858; &#22522; &#30563; &#24050; &#36914;&#20837; &#20320; &#30340; &#29983; &#21629; &#65292;&#20006; &#19988; &#27704; &#19981; &#38626; &#38283; &#20320;&#65288;&#24076; &#20271; &#20358; &#26360;13:5&#65289;&#12290;&#30070; &#20320; &#29031; &#33879; &#31070; &#30340; &#25033; &#35377; &#65292;&#35531; &#31042; &#36914; &#20837; &#20320; &#24515; &#26178;&#65292;&#23601; &#33021; &#30693; &#36947; &#24489; &#27963; &#30340; &#22522;&#30563; &#24050; &#22312; &#20320; &#30340; &#29983; &#21629; &#20013; &#65292;&#20006; &#19988; &#24050; &#23559; &#27704; &#29983; &#36060; &#32102; &#20320;&#65292;&#22240; &#28858; &#31042; &#32085; &#19981; &#26371;&#27450; &#39449; &#20320;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#38364; &#26044; &#24863; &#35258; &#24590; &#27171; &#21602; &#65311;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#19981;&#35201;&#20381;&#38752;&#24863;&#35258;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#25105;&#20497;&#20449;&#20208;&#30340;&#26681;&#25818;&#65292;&#26159;&#32854;&#32147;&#21487;&#38752;&#30340;&#25033;&#35377;&#65292;&#19981;&#26159;&#25105;&#20497;&#23481;&#26131;&#25913;&#35722;&#30340;&#24863;&#35258;&#12290;&#22522;&#30563;&#24466;&#30340;&#20449;&#24515;&#29983;&#27963;&#26159;&#26681;&#25818;&#31070;&#30340;&#20449;&#23526;&#21644;&#32854;&#32147;&#30340;&#21487;&#38752;&#12290;&#19979;&#38754;&#28779;&#36554;&#30340;&#22294;&#34920;&#35498;&#26126;&#20107;&#23526;&#65288;&#31070;&#21644;&#31042;&#30340;&#35441;&#65289;&#12289;&#20449;&#24515;&#65288;&#25105;&#20497;&#20449;&#38752;&#31070;&#21644;&#31042;&#30340;&#35441;&#65289;&#12289;&#21644;&#24863;&#35258;&#65288;&#25105;&#20497;&#20449;&#38752;&#21644;&#38918;&#26381;&#30340;&#32080;&#26524;&#65289;&#19977;&#32773;&#20043;&#38291;&#30340;&#38364;&#20418;&#12290;&#65288;&#32004;&#32752;&#31119;&#38899; 14:21&#65289;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn14/feeling_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#36554;&#38957;&#19981;&#35542;&#26377;&#27794;&#26377;&#36554;&#24258;&#37117;&#21487;&#20197;&#38283;&#21205;&#12290;&#20294;&#26159;&#33509;&#29992;&#36554;&#24258;&#25289;&#21205;&#36554;&#38957;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#29031;&#27171;&#65292;&#25105;&#20497;&#22522;&#30563;&#24466;&#19981;&#25033;&#35442;&#38752;&#24863;&#35258;&#25110;&#24773;&#32210;&#65292;&#32780;&#26159;&#25226;&#25105;&#20497;&#30340;&#20449;&#24515;&#25918;&#22312;&#31070;&#30340;&#20449;&#23526;&#21644;&#31042;&#35441;&#35486;&#30340;&#25033;&#35377;&#19978;&#12290;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#29694;&#22312;&#20320;&#24050;&#32147;&#25509;&#21463;&#20102;&#22522;&#30563;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#30070;&#20320;&#24977;&#20449;&#24515;&#25509;&#21463;&#22522;&#30563;&#30340;&#26178;&#20505;&#65292;&#20320;&#30340;&#29983;&#21629;&#24050;&#32147;&#30332;&#29983;&#20102;&#35377;&#22810;&#25913;&#35722;&#65292;&#33267;&#23569;&#21253;&#25324;&#19979;&#38754;&#24190;&#40670;&#65306;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#22522;&#30563;&#24050;&#32147;&#36914;&#20837;&#20320;&#30340;&#29983;&#21629;&#65288;&#21855;&#31034;&#37636;3:20;&#27468;&#32645;&#35199;&#26360;1:27)&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#20320;&#30340;&#32618;&#24050;&#32147;&#24471;&#21040;&#36198;&#20813;&#65288;&#27468;&#32645;&#35199;&#26360; 1:14)&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#20320;&#24050;&#32147;&#25104;&#28858;&#31070;&#30340;&#20818;&#22899;&#65288;&#32004;&#32752;&#31119;&#38899;1:12)&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#20320;&#24050;&#32147;&#26377;&#20102;&#27704;&#36960;&#30340;&#29983;&#21629;&#65288;&#32004;&#32752;&#31119;&#38899;5:24&#65289;&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#20320;&#24050;&#32147;&#38283;&#22987;&#20102;&#31070;&#28858;&#20320;&#35336;&#30059;&#30340;&#26032;&#29983;&#21629;&#65288;&#32004;&#32752;&#31119;&#38899; 10:10&#65307;&#21733;&#26519;&#22810;&#24460;&#26360;5:17&#65307;&#24086;&#25746;&#32645;&#23612;&#36838;&#21069;&#26360;5:18)&#12290;</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#25509;&#21463;&#22522;&#30563;&#23526;&#22312;&#26159;&#20320;&#20154;&#29983;&#20013;&#26368;&#22855;&#22937;&#30340;&#20107;&#12290;&#20320;&#39000;&#24847;&#29694;&#22312;&#31153;&#21578;&#65292;&#24863;&#35613;&#31070;&#28858;&#20320;&#25152;&#20570;&#30340;&#20107;&#21966;&#65311;&#35613;&#31153;&#21578;&#23601;&#26159;&#20449;&#24515;&#30340;&#34920;&#31034;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#36996;&#26377;&#20160;&#40636;&#21602;&#65311;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#23660;&#38728;&#29983;&#21629;&#38263;&#36914;&#30340;&#24314;&#35696;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#23660;&#38728;&#29983;&#21629;&#30340;&#38263;&#36914;&#26159;&#24478;&#20449;&#38752;&#32822;&#31308;&#22522;&#30563;&#32780;&#20358;&#12290;&#12300;&#32681;&#20154;&#24517;&#22240;&#20449;&#24471;&#29983;&#12301;&#65288;&#21152;&#25289;&#22826;&#26360;3:11)&#12290;&#20449;&#24515;&#30340;&#29983;&#27963;&#26371;&#20351;&#20320;&#22312;&#20961;&#20107;&#19978;&#26356;&#20506;&#38752;&#31070;&#65292;&#20006;&#23526;&#34892;&#19979;&#38754;&#21508;&#38917;&#65306;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#27599;&#22825;&#21521;&#31070;&#31153;&#21578;&#65288;&#32004;&#32752;&#31119;&#38899;15:7)&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#27599;&#22825;&#30740;&#35712;&#32854;&#32147;&#65288;&#20351;&#24466;&#34892;&#20659;17:11) <i> &mdash; </i> &#21487;&#24478;&#32004;&#32752;&#31119;&#38899;&#38283;&#22987;&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#26178;&#21051;&#38918;&#26381;&#31070;&#65288;&#32004;&#32752;&#31119;&#38899;14:21)&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#27599;&#22825;&#34249;&#33879;&#20320;&#30340;&#29983;&#27963;&#35328;&#34892;&#28858;&#22522;&#30563;&#20316;&#35211;&#35657;&#65288;&#39340;&#22826;&#31119;&#38899;4:19&#65307;&#32004;&#32752;&#31119;&#38899;15:8)&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#22312;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20107;&#19978;&#65292;&#37117;&#20506;&#38752;&#31070;&#65288;&#24444;&#24471;&#21069;&#26360;5:7)&#12290;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#35731;&#32854;&#38728;&#31649;&#29702;&#20320;&#27599;&#22825;&#30340;&#29983;&#27963;&#65292;&#20006;&#36060;&#20320;&#33021;&#21147;&#28858;&#22522;&#30563;&#20316;&#35211;&#35657;&#65288;&#21152;&#25289;&#22826;&#26360;5:16,17&#65307;&#20351;&#24466;&#34892;&#20659;1:8)&#12290;</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#21443;&#21152;&#25945;&#26371;&#30340;&#37325;&#35201;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#24076;&#20271;&#20358;&#26360;10:25&#25945;&#35347;&#25105;&#20497;:&#12300;&#19981;&#21487;&#20572;&#27490;&#32858;&#26371;&hellip;&hellip;&hellip;&#12290;&#12301;&#24190;&#26681;&#26408;&#26448;&#19968;&#36215;&#29123;&#29138;&#23601;&#20809;&#29105;&#22521;&#22686;&#65292;&#33509;&#23559;&#19968;&#26681;&#25277;&#20986;&#65292;&#25918;&#22312;&#19968;&#26049;&#65292;&#29105;&#28779;&#23601;&#26371;&#29060;&#28357;&#12290;&#20320;&#21644;&#20854;&#20182;&#22522;&#30563;&#24466;&#30340;&#38364;&#20418;&#20063;&#26159;&#19968;&#27171;&#12290;&#22914;&#26524;&#20320;&#23578;&#26410;&#21152;&#20837;&#25945;&#26371;&#65292;&#19981;&#24517;&#31561;&#20154;&#36992;&#35531;&#65292;&#35531;&#20027;&#21205;&#21040;&#38468;&#36817;&#21443;&#21152;&#23562;&#23815;&#32822;&#31308;&#22522;&#30563;&#20006;&#20659;&#25562;&#32854;&#32147;&#30495;&#29702;&#30340;&#25945;&#26371;&#12290;&#24478;&#36889;&#20491;&#26143;&#26399;&#38283;&#22987;&#65292;&#20006;&#35531;&#35336;&#21123;&#32147;&#24120;&#25353;&#26178;&#21435;&#21443;&#21152;&#25945;&#26371;&#30340;&#32858;&#26371;&#12290;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#22914;&#26524;&#36889;&#26412;&#23567;&#20874;&#23376;&#23565;&#20320;&#26377;&#24171;&#21161;&#30340;&#35441;, &#35531;&#20320;&#25226;&#36889;&#26412;&#23567;&#20874;&#23376;&#20063;&#20659;&#36958;&#32102;&#20854;&#20182;&#20154;&#20358;&#24171;&#21161;&#20182;&#20497;&#20063;&#21487;&#20197;&#35469;&#35672;&#31070;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#36914;&#19968;&#27493;&#30340;&#36039;&#26009;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#22914;&#26524;&#24744;&#28687;&#35261;&#22120;&#30475;&#24471;&#21040;&#19979;&#38754;&#30340;&#34920;&#26684;&#65292;&#32780;&#19988;&#24744;&#38656;&#35201;&#36914;&#19968;&#27493;&#30340;&#36039;&#26009;&#65292;&#35531;&#22635;&#22949;&#20197;&#19979;&#30340;&#34920;&#26684;&#65306;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#20013;&#33775;&#27665;&#22283;&#21488;&#28771;&#30465;106&#21488;&#21271;&#24066;&#26032;&#29983;&#21335;&#36335;3&#27573;52&#34399;7&#27155;&#20013;&#22283;&#23416;&#22290;&#20659;&#36947;&#26371;&#25910;</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:tccc@seed.net.tw">tccc@seed.net.tw</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.tccc.org.tw">www.tccc.org.tw</a></p>
