<title  dir = "ltr"  >&#20320;&#21548;&#36807;&#22235;&#20010;&#23646;&#28789;&#30340;&#21407;&#21017;&#21527;&#65311;</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#27491; &#22914; &#26377; &#35768; &#22810; &#29289; &#29702; &#30340; &#21407; &#21017; &#31649; &#29702; &#30528; &#36825; &#20010; &#29289; &#36136; &#30340; &#23431; &#23449;&#65292;&#21516; &#26679; &#30340;&#65292;&#20063; &#26377; &#19968; &#20123; &#23646; &#28789; &#30340; &#21407; &#21017; &#31649; &#29702; &#30528; &#20320; &#21644; &#31070; &#30340; &#20851; &#31995;&#12290;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#31070; &#29233; &#20320;&#65292;&#24182; &#19988; &#20026; &#20320; &#30340; &#29983; &#21629; &#26377; &#19968; &#22855; &#22937; &#30340; &#35745; &#21010;&#12290;</h2>
<p  dir = "ltr"  align = "left" >&#65288;&#36825;&#26412;&#23567;&#20876;&#23376;&#20013;&#30340;&#32463;&#33410;&#26368;&#22909;&#26159;&#22312;&#21442;&#32771;&#22307;&#32463;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#12290;&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#31070;&#30340;&#29233;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#31070; &#29233; &#19990; &#20154;&#65292;&#29978; &#33267; &#23558; &#20182; &#30340; &#29420; &#29983; &#23376; &#65288;&#32822; &#31267;&#65289;&#36176; &#32473; &#20182; &#20204;&#65292;&#21483; &#19968; &#20999; &#20449; &#20182; &#30340;&#65292;&#19981; &#33268; &#28781; &#20129;&#65292;&#21453; &#24471; &#27704; &#29983;&#12290;&rdquo;(&#32422; &#32752; &#31119; &#38899; 3&#65306;16&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#31070;&#30340;&#35745;&#21010;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#32822; &#31267; &#35828;&#65306;&ldquo;&#25105; &#26469; &#20102; &#26159; &#35201; &#21483; &#20154; &#24471; &#29983; &#21629;&#65292;&#24182; &#19988; &#24471; &#30340; &#26356; &#20016;&#30427;&#12290;&rdquo; &#65288;&#26356;&#26377;&#24847;&#20041;&#30340;&#29983;&#27963;) &#65288;&#32422;&#32752;&#31119;&#38899;10&#65306;10&#65289;</p>
<p  dir = "ltr"  align = "left" >&#20026; &#20160; &#20040; &#22823; &#22810; &#25968; &#30340; &#20154; &#37117; &#27809; &#26377; &#32463; &#39564; &#36807; &#36825; &#31181; &#20016; &#30427; &#30340; &#29983; &#21629; &#21602;&#65311; &#20026; ...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#20154; &#22240; &#26377; &#32618; &#32780; &#19982; &#31070; &#38548; &#32477;&#65292;&#25152; &#20197; &#19981; &#33021; &#30693; &#36947; &#24182; &#32463; &#39564; &#31070; &#30340; &#29233; &#21644; &#31070; &#20026; &#20182; &#29983; &#21629; &#30340; &#35745; &#21010;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#20154;&#22240;&#26377;&#32618;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#22240; &#20026; &#19990; &#20154; &#37117; &#29359; &#20102; &#32618;&#65292;&#20111; &#32570; &#20102; &#31070; &#30340; &#33635; &#32768;&#12290;&rdquo;&#65288;&#32599;&#39532;&#20070;3&#65306;23&#65289;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070; &#21019; &#36896; &#20154; &#21407; &#26159; &#35201; &#20154; &#20139; &#21463; &#19982; &#20182; &#21516; &#22312; &#19968; &#36215; &#30340; &#24555; &#20048;&#65292;&#20294; &#22240; &#21508; &#20154; &#39037; &#22266; &#20219; &#24615;&#65292;&#20559; &#34892; &#24049; &#36335;&#65292;&#32972; &#21521; &#30495; &#31070;&#65292;&#20197; &#33268; &#19982; &#31070; &#38548; &#32477;&#12290;&#36825; &#31181; &#21521; &#31070; &#20219; &#24615; &#30340; &#24577; &#24230;&#65292;&#20351; &#20154; &#23545; &#31070; &#28448; &#19981; &#20851; &#24515; &#25110; &#20844; &#24320; &#21453; &#23545;&#65292;&#23601;&#26159; &#22307; &#32463; &#25152; &#35828; &#30340; &#32618;&#12290;</p>
<p  dir = "ltr"  align = "left" > <strong>&#19982;&#31070;&#38548;&#32477;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#22240; &#20026; &#32618; &#30340; &#24037; &#20215; &#20035; &#26159; &#27515;&#12290;&rdquo; &#65288;&#28789; &#24615; &#19982; &#31070; &#32477;&#65289;&#65288;&#32599; &#39532; &#20070; 6&#65306;23&#65289;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1"> &#22307; &#27905; &#30340; &#31070; &#19982; &#26377; &#32618; &#30340; &#20154; &#20013; &#38388;&#65292;&#26377; &#22914; &#28145; &#28170; &#38548; &#32477;&#12290;&#34429; &#28982; &#20154; &#19981; &#26029; &#22320; &#29992; &#33258; &#24049; &#30340; &#26041; &#27861;&#65292;&#23601; &#22914; &#21892; &#34892;&#12289;&#36947; &#24503;&#12289;&#23447; &#25945;&#12289;&#21746; &#23398; &#31561;&#65292;&#26469; &#23547; &#31070; &#21644; &#20016; &#30427; &#30340; &#29983; &#21629;&#65292;&#20294; &#26159; &#24635; &#24471; &#19981; &#30528;</p>
<p  dir = "ltr"  align = "left" >&#31532;&#19977;&#21407; &#21017; &#21578; &#35785; &#25105; &#20204; &#36825; &#38590; &#39064; &#21807; &#19968; &#30340; &#31572; &#26696;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#32822; &#31267; &#22522; &#30563; &#26159; &#31070; &#20026; &#20154; &#30340; &#32618; &#25152; &#39044; &#22791; &#30340; &#21807; &#19968; &#25937; &#27861;&#12290;&#34249; &#30528; &#20182; &#20320; &#21487; &#20197; &#30693; &#36947; &#24182; &#32463; &#39564; &#31070; &#30340; &#29233; &#21644; &#31070; &#20026; &#20320; &#29983; &#21629; &#30340; &#35745;&#21010;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#32822;&#31267;&#20026;&#25105;&#20204;&#27515;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#21807; &#26377; &#22522; &#30563; &#22312; &#25105; &#20204; &#36824; &#20316; &#32618; &#20154; &#30340; &#26102; &#20505; &#20026; &#25105; &#20204; &#27515;&#65292;&#31070; &#30340; &#29233; &#23601; &#22312; &#27492; &#21521; &#25105; &#20204; &#26174; &#26126; &#20102;&#12290;&rdquo;&#65288;&#32599; &#39532; &#20070; 5&#65306;8&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#32822;&#31267;&#20174;&#27515;&#37324;&#22797;&#27963;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#22522; &#30563; &#29031; &#22307; &#32463; &#25152; &#35828;&#65292;&#20026; &#25105; &#20204; &#30340; &#32618; &#27515; &#20102;&#65292;&#32780; &#19988; &#22475; &#33900; &#20102;&#65292;&#21448; &#29031; &#22307; &#32463; &#25152; &#35828;&#65292;&#31532; &#19977; &#22825; &#22797; &#27963; &#20102;&#65292;&#24182; &#19988; &#26174; &#32473; &#30710; &#27861; &#30475;&#65292;&#28982; &#21518; &#26174; &#32473; &#21313; &#20108; &#20351; &#24466; &#30475;&#65292;&#21518; &#26469; &#19968; &#26102; &#26174; &#32473; &#20116; &#30334; &#22810; &#24351; &#20804; &#30475;&#12290;&rdquo;&#65288;&#21733; &#26519; &#22810; &#21069; &#20070;15&#65306;3&#65293;6&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#32822;&#31267;&#22522;&#30563;&#26159;&#21807;&#19968;&#30340;&#36947;&#36335;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#32822; &#31267; &#35828;&#65306;&ldquo;&#25105; &#23601; &#26159; &#36947; &#36335;&#12289;&#30495; &#29702;&#12289;&#29983; &#21629;&#65307;&#33509; &#19981; &#34249; &#30528; &#25105;&#65292;&#27809; &#26377; &#20154; &#33021; &#21040; &#29238; &#65288;&#31070;&#65289; &#37027; &#37324; &#21435;&#12290;&rdquo; &#65288;&#32422; &#32752; &#31119; &#38899; 14&#65306;6&#65289;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070; &#24046; &#20182; &#20799; &#23376; &#32822; &#31267; &#22522; &#30563;&#65292;&#20026; &#25105; &#20204; &#30340; &#32618; &#27515; &#22312; &#21313; &#23383; &#26550; &#19978;&#65292;&#25104; &#20026; &#31070; &#19982; &#20154; &#20013; &#38388; &#30340; &#26725; &#26753;&#65292;&#27807; &#36890; &#20102; &#20004; &#32773; &#20043; &#38388; &#30340; &#28145; &#28170;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#21482; &#30693; &#36947; &#20197; &#19978; &#19977; &#20010; &#21407; &#21017; &#36824; &#19981; &#22815; &hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#25105; &#20204; &#24517; &#39035; &#20146; &#33258; &#25509; &#21463; &#32822; &#31267; &#22522; &#30563; &#20316; &#25937; &#20027; &#21644; &#29983; &#21629; &#30340; &#20027;&#65292;&#36825; &#26679; &#25105; &#20204; &#25165; &#33021; &#30693; &#36947; &#24182; &#32463; &#39564; &#31070; &#30340; &#29233; &#21644; &#31070; &#20026; &#25105; &#20204; &#29983; &#21629; &#30340; &#35745; &#21010;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#25105;&#20204;&#24517;&#39035;&#25509;&#21463;&#22522;&#30563;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#20961; &#25509; &#24453; &#20182; &#30340;&#65292;&#23601; &#26159; &#20449; &#20182; &#21517; &#30340; &#20154;&#65292;&#20182; &#23601; &#36176; &#20182; &#20204; &#26435; &#26564;&#65292;&#20316; &#31070; &#30340; &#20799; &#22899;&#12290;&rdquo; &#65288;&#32422; &#32752; &#31119; &#38899; 1&#65306;12&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#25105;&#20204;&#34249;&#30528;&#20449;&#24515;&#25509;&#21463;&#22522;&#30563;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#20320; &#20204; &#24471; &#25937; &#26159; &#26412; &#20046; &#24681;&#65292;&#20063; &#22240; &#30528; &#20449;&#65292;&#36825; &#24182; &#19981; &#26159; &#20986; &#20110; &#33258; &#24049;&#65292;&#20035; &#26159; &#31070; &#25152; &#36176; &#30340;&#65292;&#20063; &#19981; &#26159; &#20986; &#20110; &#34892; &#20026;&#65292;&#20813; &#24471; &#26377; &#20154; &#33258; &#22840;&#12290;&rdquo;&#65288;&#20197; &#24343; &#25152; &#20070; 2&#65306;8&#65293;9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#30456;&#20449;&#22522;&#30563;,&#24471;&#26032;&#29983;&#21629;(&#32004;&#19977;:1-8)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#25105; &#20204; &#24517; &#39035; &#20146; &#33258;&#36992;&#35831; &#22522; &#30563; &#36827;&#20837; &#24515; &#20013;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#32822; &#31267; &#35828;&#65306;&ldquo;&#30475; &#21738;&#65292;&#25105; &#31449; &#22312; &#38376; &#22806; &#21481; &#38376;&#65292;&#33509; &#26377; &#21548; &#35265; &#25105; &#22768; &#38899; &#23601; &#24320; &#38376; &#30340;&#65292;&#25105; &#35201; &#36827; &#21040; &#20182; &#37027; &#37324; &#21435;&#12290;&rdquo;&#65288;&#21551; &#31034; &#24405; 3&#65306;20&#65289;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#25509; &#21463; &#22522; &#30563; &#21253; &#25324; &#33258; &#25105; &#36716; &#21521; &#31070; &#65288;&#24724; &#25913;&#65289;&#65292;&#30456; &#20449; &#22522; &#30563; &#36827; &#20837; &#25105; &#20204; &#30340; &#29983; &#21629;&#65292;&#36198; &#20813; &#25105; &#20204; &#30340; &#32618;&#65292;&#20351; &#25105; &#20204; &#25104; &#20026; &#21463; &#21512; &#31070; &#24515; &#24847; &#30340; &#20154;&#12290;&#20154; &#21482; &#22312; &#29702; &#26234; &#19978; &#21516; &#24847; &#20851; &#20110; &#22522; &#30563; &#30340; &#30495; &#29702;&#65292;&#25110; &#21482; &#26377; &#19968; &#20123; &#24773; &#24863; &#30340;&#32463; &#39564;&#65292;&#37117; &#26159; &#19981; &#22815; &#30340;&#12290;&#25105; &#20204; &#24517; &#39035; &#34249; &#30528; &#20449; &#24515;&#65288;&#24847; &#24535; &#30340; &#34892; &#21160;&#65289;&#21435;&#25509; &#29233; &#22522; &#30563;&#12290;</p>
   
	<p dir = "ltr"  align = "left" ><b>&#36825; &#20004; &#20010; &#22278; &#22280; &#20195; &#34920; &#20004; &#31181; &#29983;&#21629;</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#33258;&#25105;&#31649;&#29702;&#30340;&#29983;&#21629;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#22522;&#30563;&#31649;&#29702;&#30340;&#29983;&#21629;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#25105; - &#33258;&#25105;&#22312;&#29983;&#21629;&#30340;&#23453;&#24231;&#19978;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#22522;&#30563;&#22312;&#29983;&#21629;&#20197;&#22806;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#20154; &#29983; &#21508; &#39033; &#27963; &#21160; &#22312; &#33258; &#25105; &#31649;&#29702; &#20043;&#19979;&#65292;&#26102; &#24120; &#20135; &#29983; &#21508; &#31181; &#30340; &#28151; &#20081; &#21644; &#19981; &#23433; </b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#22522;&#30563;&#22312;&#29983;&#21629;&#30340;&#23453;&#24231;&#19978;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#25105; - &#33258;&#25105;&#36864;&#19979;&#23453;&#24231;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#20154; &#29983; &#21508; &#39033; &#27963; &#21160; &#22312; &#22522; &#30563; &#31649; &#29702; &#20043; &#19979;&#65292;&#32467; &#26524; &#23601; &#21512; &#20046; &#31070; &#30340; &#35745; &#21010; </b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#37027; &#19968;&#22278; &#22280; &#20195; &#34920; &#24744; &#29616; &#22312; &#30340; &#29983; &#21629;&#65311;</b></p>
	<p dir = "ltr"  align = "left" ><b>&#24744; &#24895; &#24847; &#37027; &#19968; &#20010; &#22278; &#22280; &#20195; &#34920; &#20320; &#30340; &#29983; &#21629;&#65311;</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#24744; &#29616; &#22312; &#23601; &#21487; &#20197; &#34249; &#30528; &#20449; &#24515; &#30340; &#31095; &#21578; &#25509; &#21463; &#22522; &#30563;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#65288;&#31095;&#21578;&#23601;&#26159;&#21644;&#31070;&#20132;&#35848;&#65289;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070; &#30693; &#36947; &#24744; &#30340; &#24515;&#65292;&#20182; &#30475; &#37325; &#24744; &#20869; &#24515; &#30340; &#24577; &#24230;&#65292;&#36807; &#20110; &#24744; &#30340; &#35328; &#35821;&#65292;&#19979; &#38754; &#30340; &#31095; &#21578; &#21487; &#20316; &#21442; &#32771;&#65306;</p>
<p  dir = "ltr"  align = "left" >&ldquo;&#20027; &#32822; &#31267; &#21834;&#65281;&#25105; &#38656; &#35201; &#20320;&#12290;&#24863;&#35874; &#20320; &#20026; &#25105; &#30340; &#32618; &#27515; &#22312; &#21313; &#23383; &#26550;&#19978;&#12290;&#25105; &#24895; &#24847; &#25171; &#24320; &#24515; &#38376; &#25509; &#21463;&#20320; &#20316; &#25105; &#30340;&#25937; &#20027; &#21644; &#29983; &#21629; &#30340;&#20027;&#12290;&#24863; &#35874; &#20320; &#36198; &#20813; &#25105; &#30340; &#32618; &#24182;&#36176; &#32473; &#25105; &#27704; &#29983;&#65292;&#27714; &#20320; &#31649; &#29702; &#25105;&#30340; &#19968; &#29983;&#65292;&#20351; &#25105; &#25104; &#20026; &#20320; &#25152; &#21916;&#24742; &#30340; &#20154;&#12290;&#22857; &#20027; &#32822; &#31267; &#30340; &#21517; &#31095;&#21578;&#65292;&#38463; &#20204;&#12290;&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#36825; &#20010; &#31095; &#21578; &#26159; &#21542; &#21512; &#20046; &#24744; &#30340; &#24515; &#24895;&#65311;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#22914; &#26524; &#26159;&#65292;&#35831; &#24744; &#29616; &#22312; &#23601; &#20316;&#21516; &#26679; &#30340; &#31095; &#21578;&#65292;&#22522; &#30563; &#23601; &#20250; &#29031; &#30528; &#20182; &#30340; &#24212; &#35768; &#36827; &#20837; &#24744; &#30340; &#29983; &#21629;&#12290;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#24590; &#26679; &#30693; &#36947; &#22522; &#30563; &#24050; &#22312; &#24744; &#30340; &#29983; &#21629; &#20013;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#24744; &#26377; &#27809; &#26377; &#35831; &#22522; &#30563; &#36827; &#20837; &#24744; &#30340; &#29983; &#21629;&#65311; &#26681; &#25454; &#21551; &#31034; &#24405; 3&#65306;20 &#31070; &#30340; &#24212; &#35768;&#65292; &#29616; &#22312; &#22522; &#30563; &#26159; &#21542; &#22312;&#24744; &#24515; &#37324;&#65311; &#22522; &#30563; &#24212; &#35768; &#36827; &#20837; &#24744; &#30340; &#29983; &#21629;&#65292; &#20182; &#20250; &#22833; &#20449; &#21527;&#65311; &#24744; &#26377; &#20160; &#20040; &#26681; &#25454; &#30693; &#36947; &#31070; &#31572; &#24212; &#20102;&#24744; &#30340; &#31095; &#21578;&#65311;&#65288;&#26681; &#25454; &#31070; &#30340; &#20449; &#23454; &#21644; &#20182; &#21487; &#38752; &#30340; &#35805;&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#22307; &#32463; &#24212; &#35768; &#20961; &#25509; &#21463; &#22522; &#30563; &#30340; &#20154; &#37117; &#26377; &#27704; &#29983;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#36825; &#35265; &#35777; &#23601; &#26159; &#31070; &#36176; &#32473; &#25105; &#20204; &#27704; &#29983;&#65292; &#36825; &#27704; &#29983; &#20063; &#26159; &#22312; &#20182; &#20799; &#23376; &#37324; &#38754;&#12290; &#20154; &#26377; &#20102; &#31070; &#30340; &#20799; &#23376; &#23601;&#26377; &#29983; &#21629;&#65292; &#27809; &#26377; &#31070; &#30340; &#20799; &#23376; &#23601; &#27809; &#26377; &#29983; &#21629;&#12290; &#25105; &#23558; &#36825; &#20123; &#35805; &#20889; &#32473; &#20320; &#20204; &#20449; &#22857; &#31070; &#20799; &#23376; &#21517; &#30340;&#20154;&#65292; &#35201; &#21483; &#20320; &#20204; &#30693; &#36947; &#33258; &#24049; &#26377; &#27704; &#29983;&#12290;&quot; &#65288;&#32422; &#32752;&#19968;&#20070; 5:11-13&#65289;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#35201; &#24120; &#24120; &#24863; &#35874; &#31070;&#65292; &#22240; &#20026; &#22522; &#30563; &#24050; &#36827; &#20837; &#24744; &#30340; &#29983; &#21629;&#65292; &#24182; &#19988; &#27704; &#19981; &#31163; &#24320; &#24744; (&#24076; &#20271; &#26469; &#20070; 13&#65306;5)&#12290;&#24403; &#24744; &#29031; &#30528; &#31070; &#30340; &#24212; &#35768;&#65292; &#35831; &#20182; &#36827; &#20837; &#24744; &#24515; &#20013; &#26102;&#65292; &#23601; &#33021; &#30693; &#36947; &#27704; &#27963; &#30340; &#22522; &#30563; &#24050; &#22312; &#24744; &#30340; &#29983; &#21629;&#20013;&#65292; &#24182; &#19988; &#24050; &#23558; &#27704; &#29983; &#36176; &#32473; &#24744;&#65292; &#22240; &#20026; &#20182; &#32477; &#19981; &#20250; &#27450; &#39575; &#24744;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#19968; &#20010; &#37325; &#35201; &#30340; &#25552; &#37266; ...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#19981; &#35201; &#20381; &#38752; &#24863; &#35273;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#25105; &#20204; &#20449; &#20208; &#30340; &#26681; &#25454;&#65292; &#26159; &#22307; &#32463; &#21487; &#38752; &#30340; &#24212; &#35768;&#65292; &#19981; &#26159; &#25105; &#20204; &#23481; &#26131; &#25913; &#21464; &#30340; &#24863; &#35273;&#12290; &#22522; &#30563; &#24466; &#30340;&#20449; &#24515; &#29983; &#27963; &#65288;&#20449; &#38752;&#65289; &#26159; &#26681; &#25454; &#31070; &#30340; &#20449; &#23454; &#21644; &#22307; &#32463; &#30340; &#21487; &#38752;&#12290; &#19979; &#38754; &#28779; &#36710; &#30340; &#22270; &#34920; &#35828; &#26126; &#20107; &#23454;&#65288;&#31070; &#21644; &#20182; &#30340; &#35805;&#65289;&#65292; &#20449; &#24515; &#65288;&#25105; &#20204; &#20449; &#38752; &#31070; &#21644; &#20182; &#30340; &#35805;&#65289;, &#21644; &#24863; &#35273; &#65288;&#25105; &#20204; &#20449; &#38752; &#21644; &#39034; &#26381; &#30340;&#32467; &#26524;&#65289; &#19977; &#32773; &#20043; &#38388; &#30340; &#20851; &#31995;&#12290; (&#32422; &#32752; &#31119; &#38899; 14&#65306;21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Chn4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#36710; &#22836; &#19981; &#35770; &#26377; &#27809; &#26377; &#36710; &#21410; &#37117; &#21487; &#20197; &#24320; &#21160;&#12290;&#20294; &#26159; &#33509; &#29992; &#36710; &#21410; &#25289; &#21160; &#36710; &#22836; &#26159; &#19981; &#21487; &#33021; &#30340;&#12290; &#29031; &#26679;&#65292; &#25105; &#20204; &#22522; &#30563; &#24466; &#19981; &#24212; &#35813; &#38752; &#24863; &#35273; &#25110; &#24773; &#32490;&#65292; &#32780; &#26159; &#25226; &#25105; &#20204; &#30340; &#20449; &#24515; &#65288;&#20449; &#38752;&#65289; &#25918; &#22312; &#31070; &#30340; &#20449; &#23454; &#21644; &#20182; &#30340; &#35805; &#35821; &#30340; &#24212; &#35768; &#19978;&#12290;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#29616; &#22312; &#24744; &#24050; &#32463; &#25509; &#21463; &#20102; &#22522; &#30563;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#24403; &#24744; &#20973; &#20449; &#24515; &#65288;&#24847; &#24535; &#30340; &#34892; &#21160;&#65289; &#25509; &#21463; &#32822; &#31267; &#22522; &#30563; &#30340; &#26102; &#20505;&#65292; &#24744; &#30340; &#29983; &#21629; &#24050; &#32463; &#21457; &#29983; &#20102; &#35768; &#22810;&#25913; &#21464;&#65292; &#33267; &#23569; &#21253; &#25324; &#19979; &#38754; &#20960; &#28857;&#65306;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#22522; &#30563; &#24050; &#32463; &#36827; &#20837; &#24744; &#30340; &#29983; &#21629; (&#21551; &#31034; &#24405; 3&#65306;20 ; &#27468; &#32599; &#35199; &#20070; 1&#65306;27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#24744; &#30340; &#32618; &#24050; &#32463; &#24471; &#36198; &#20813; (&#27468; &#32599; &#35199; &#20070; 1&#65306;14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#24744; &#24050; &#32463; &#25104; &#20026; &#31070; &#30340; &#20799; &#22899; (&#32422; &#32752; &#31119; &#38899; 1&#65306;12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#24744; &#24050; &#32463; &#24471; &#30528; &#27704; &#29983; (&#32422; &#32752; &#31119; &#38899; 5&#65306;24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#24744; &#24050; &#32463; &#24320; &#22987; &#20102; &#31070; &#20026; &#24744; &#35745; &#21010; &#30340; &#26032; &#29983; &#21629; (&#32422; &#32752; &#31119; &#38899; 10&#65306;10; &#21733; &#26519; &#22810; &#21518; &#20070; 5&#65306;17 ; &#24086; &#25746; &#32599; &#23612; &#36838; &#21069; &#20070; 5&#65306;18).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#24744; &#33021; &#24819; &#21040; &#20154; &#29983; &#20013; &#26377; &#29978; &#20040; &#27604; &#25509; &#21463; &#22522; &#30563; &#26356; &#22855; &#22937; &#21602;&#65311; &#24744; &#29616; &#22312; &#24895; &#24847; &#31095; &#21578;&#65292; &#24863; &#35874; &#31070; &#20026; &#24744; &#25152; &#20570; &#30340; &#20107; &#21527;&#65311; &#24863; &#35874; &#30340; &#31095; &#21578; &#23601; &#26159; &#20449; &#24515; &#30340; &#34920; &#31034;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#33509; &#35201; &#26356; &#22909; &#22320; &#20139; &#21463; &#24744; &#30340; &#26032; &#29983; &#21629; ...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#23646; &#28789; &#29983; &#21629; &#38271; &#36827; &#30340; &#24314; &#35758;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#23646; &#28789; &#29983; &#21629; &#30340; &#38271; &#36827; &#26159; &#20174; &#20449; &#38752; &#32822; &#31267; &#22522; &#30563; &#32780; &#26469;&#12290; &quot;&#20041; &#20154; &#24517; &#22240; &#20449; &#24471; &#29983;&quot; &#65288;&#21152; &#25289; &#22826; &#20070; 3&#65306;11&#65289;&#12290; &#20449; &#24515; &#30340; &#29983; &#27963; &#20250; &#20351; &#24744; &#22312; &#20961; &#20107; &#19978; &#26356; &#20381; &#38752; &#31070;&#65292; &#24182; &#23454; &#34892; &#19979; &#38754; &#21508; &#39033;&#65306;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#27599; &#22825; &#21521; &#31070; &#31095; &#21578;(&#32422; &#32752; &#31119; &#38899; 15&#65306;7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#27599; &#22825; &#30740; &#35835; &#22307; &#32463; (&#20351; &#24466; &#34892; &#20256; 17&#65306;11) &#65293; &#20174; &#32422; &#32752; &#31119; &#38899; &#24320; &#22987;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#26102; &#21051; &#39034; &#26381; &#31070; (&#32422; &#32752; &#31119; &#38899; 14&#65306;21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#27599; &#22825; &#20511; &#30528; &#20320; &#30340; &#29983; &#27963; &#35328; &#34892; &#20026; &#22522; &#30563; &#20316; &#35265; &#35777;(&#39532; &#22826; &#31119; &#38899; 4&#65306;19; &#32422; &#32752; &#31119; &#38899; 15&#65306;8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#22312; &#20320; &#19968; &#20999; &#25152; &#34892; &#30340; &#20107; &#19978;&#65292; &#37117; &#20381; &#38752; &#31070; (&#24444; &#24471; &#21069; &#20070; 5&#65306;7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#35753; &#22307; &#28789; &#31649; &#29702; &#20320; &#27599; &#22825; &#30340; &#29983; &#27963;&#65292; &#24182; &#36176; &#20320; &#33021; &#21147; &#20026; &#20027; &#20316; &#35265; &#35777; (&#21152; &#25289; &#22826; &#20070; 5&#65306;16&#65292;17; &#20351; &#24466; &#34892; &#20256; 1&#65306;8).</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#22909; &#30340; &#25945; &#20250; &#37324; &#30340; &#22242; &#22865;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070; &#30340; &#35805; &#35821; &#25351; &#31034; &#25105; &#20204; &quot;&#19981; &#21487; &#20572; &#27490; &#32858; &#20250;....&quot; (&#24076; &#20271; &#26469; &#20070; 10&#65306;25)&#12290; &#20960; &#26681; &#26408; &#26448; &#19968; &#36215; &#29123; &#28903; &#23601; &#20809; &#28909; &#20493; &#22686;&#65292; &#33509; &#23558; &#19968; &#26681; &#25277; &#20986;&#65292; &#25918; &#22312; &#19968; &#26049;&#65292; &#28909; &#28779; &#23601; &#20250; &#29060; &#28781;&#12290; &#24744; &#21644; &#20854; &#20182; &#22522; &#30563; &#24466; &#30340; &#20851; &#31995; &#20063; &#26159; &#19968; &#26679;&#12290;&#22914; &#26524; &#24744; &#23578; &#26410; &#21152; &#20837; &#25945; &#20250;&#65292; &#19981; &#24517; &#31561; &#20154; &#36992; &#35831;&#65292; &#35831; &#20027; &#21160; &#22320; &#21040; &#38468; &#36817; &#21435; &#21442; &#21152; &#23562; &#23815; &#32822; &#31267; &#22522; &#30563; &#24182; &#20256; &#25196; &#22307; &#32463; &#30495; &#29702; &#30340; &#25945; &#20250;&#12290; &#20174; &#36825; &#20010; &#26143; &#26399; &#24320; &#22987;&#65292; &#24182; &#35831; &#35745; &#21010; &#32463; &#24120; &#25353; &#26102; &#21435; &#21442; &#21152; &#25945; &#20250; &#30340; &#32858; &#20250;&#12290;</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#22914; &#26524; &#36825; &#26412; &#23567; &#20876; &#23376; &#23545; &#20320; &#26377; &#24110; &#21161; , &#35831; &#20256; &#36882; &#32473; &#20854; &#20182; &#20154; , &#24110; &#21161; &#20182; &#20204; &#20063; &#26469; &#35748; &#35782; &#31070;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#22312; &#22522; &#30563; &#37324; &#30340; &#25104; &#38271; &#30340; &#29305; &#21035; &#36164; &#26009;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#22914; &#26524; &#24744; &#24050; &#32463; &#35748; &#35782; &#20102; &#22522; &#30563; &#36890; &#36807; &#36825; &#26412; &#31119; &#38899;&#65292; &#26377; &#19968; &#20123; &#26377; &#24110; &#21161; &#30340; &#36164; &#26009; &#21487; &#35753; &#24744; &#20316; &#20026; &#21442; &#32771; &#21450; &#24110; &#21161; &#24744; &#22312; &#22522; &#30563; &#37324; &#30340; &#25104; &#38271;&#12290;&#35814; &#32454; &#21672; &#35810; &#35831; &#33267; &#20449;:</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.renshishen.com">www.renshishen.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.xinshengming.com">www.xinshengming.com</a></p>
