<title  dir = "ltr"  >U&#382; jsi sly&scaron;el ctyri duchovn&iacute; z&aacute;kony?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Stejne jako existuj&iacute; fyzik&aacute;ln&iacute; z&aacute;kony, kter&eacute; urcuj&iacute; den&iacute; ve vesm&iacute;ru, jsou i z&aacute;kony duchovn&iacute;, kter&eacute; urcuj&iacute; n&aacute;&scaron; vztah k Bohu.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Buh te MILUJE a nab&iacute;z&iacute; ti dokonal&yacute; PL&Aacute;N pro tvuj &#382;ivot.</h2>
<p  dir = "ltr"  align = "left" >(Uveden&eacute; ver&scaron;e jsou vzaty pr&iacute;mo z Bible, je v&scaron;ak vhodn&eacute; si je prec&iacute;st v dan&eacute;m kontextu.)</p>
<p  dir = "ltr"  align = "left" > <strong>BO&#381;&Iacute; L&Aacute;SKA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Nebot Buh tak miloval svet, &#382;e dal sv&eacute;ho jedin&eacute;ho Syna, aby &#382;&aacute;dn&yacute;, kdo v neho ver&iacute;, nezahynul, ale mel &#382;ivot vecn&yacute;.&ldquo; (Jan 3,16)</p>
<p  dir = "ltr"  align = "left" > <strong>BO&#381;&Iacute; PL&Aacute;N</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Je&#382;&iacute;&scaron; rekl: &bdquo;J&aacute; jsem pri&scaron;el, aby meli &#382;ivot a meli ho v hojnosti&ldquo; [to znamen&aacute; pln&yacute; &#382;ivot, kter&yacute; m&aacute; smysl]. (Jan 10,10)</p>
<p  dir = "ltr"  align = "left" >Proc je tedy tolik lid&iacute;, kter&iacute; t&iacute;mto &#382;ivotem ne&#382;ij&iacute;? Proto&#382;e&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Clovek je HR&Iacute;&Scaron;N&Yacute; a ODDELEN&Yacute; od Boha. Proto nemu&#382;e poznat a pro&#382;&iacute;vat Bo&#382;&iacute; l&aacute;sku a Bo&#382;&iacute; pl&aacute;n pro svuj &#382;ivot.</h2>
<p  dir = "ltr"  align = "left" > <strong>CLOVEK JE HR&Iacute;&Scaron;N&Yacute;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;V&scaron;ichni zhre&scaron;ili a jsou daleko od Bo&#382;&iacute; sl&aacute;vy.&ldquo; (R&iacute;manum 3,23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Clovek byl stvoren k tomu, aby &#382;il ve spolecenstv&iacute; s Bohem. Rozhodl se v&scaron;ak &#382;&iacute;t podle sv&yacute;ch vlastn&iacute;ch predstav, nez&aacute;visle na Bohu. T&iacute;m bylo spolecenstv&iacute; s Bohem zniceno. Tento postoj se vyznacuje aktivn&iacute;m odporem nebo pasivn&iacute; lhostejnost&iacute; k Bohu a je projevem toho, co Bible naz&yacute;v&aacute; hr&iacute;ch.</p>
<p  dir = "ltr"  align = "left" > <strong>CLOVEK JE ODDELEN&Yacute; OD BOHA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Mzdou hr&iacute;chu je smrt...&ldquo; (tzn. duchovn&iacute; smrt, vecn&eacute; zavr&#382;en&iacute; a oddelen&iacute; od Boha). (R&iacute;manum 6,23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Czc4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Tento obr&aacute;zek zn&aacute;zornuje, &#382;e Buh je svat&yacute; a clovek je hr&iacute;&scaron;n&yacute;. Hr&iacute;ch tvor&iacute; hlubokou propast, kter&aacute; je oddeluje. &Scaron;ipky zn&aacute;zornuj&iacute; neust&aacute;l&eacute; snahy cloveka dos&aacute;hnout Boha a pln&eacute;ho &#382;ivota vlastn&iacute;m &uacute;sil&iacute;m, napr. dobr&yacute;m &#382;ivotem, filozofi&iacute; nebo ruzn&yacute;mi n&aacute;bo&#382;enstv&iacute;mi. Nic z toho v&scaron;ak nedok&aacute;&#382;e vyre&scaron;it probl&eacute;m jeho hr&iacute;chu.</p>
<p  dir = "ltr"  align = "left" >Tret&iacute; z&aacute;kon ukazuje jedin&yacute; zpusob, jak tuto propast preklenout...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Je&#382;&iacute;&scaron; Kristus je JEDIN&Yacute;M, Bo&#382;&iacute;m re&scaron;en&iacute;m probl&eacute;mu lidsk&eacute;ho hr&iacute;chu. V nem mu&#382;e&scaron; poznat a pro&#382;&iacute;vat Bo&#382;&iacute; l&aacute;sku a Bo&#382;&iacute; plan pro svuj &#382;ivot.</h2>
<p  dir = "ltr"  align = "left" > <strong>JE&#381;&Iacute;&Scaron; ZA N&Aacute;S ZEMREL&hellip;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Buh v&scaron;ak prokazuje svou l&aacute;sku k n&aacute;m t&iacute;m, &#382;e Kristus za n&aacute;s zemrel, kdy&#382; jsme je&scaron;te byli hr&iacute;&scaron;n&iacute;.&ldquo; (R&iacute;manum 5,8)</p>
<p  dir = "ltr"  align = "left" > <strong>VSTAL Z MRTV&Yacute;CH&hellip;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Kristus zemrel na za&scaron;e hr&iacute;chy podle P&iacute;sem a byl pohrben; byl vzkr&iacute;&scaron;en tret&iacute;ho dne podle P&iacute;sem, uk&aacute;zal se Petrovi, potom Dvan&aacute;cti. Potom se uk&aacute;zal v&iacute;ce ne&#382; peti stum bratr&iacute; najednou.&ldquo; (1. Korintsk&yacute;m 15,3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&hellip;A JE JEDINOU CESTOU K BOHU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Je&#382;&iacute;&scaron; mu odpovedel: &bdquo;J&aacute; jsem ta cesta, pravda i &#382;ivot. Nikdo neprich&aacute;z&iacute; k Otci ne&#382; skrze mne.&ldquo; (Jan 14,6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Czc4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Tento obr&aacute;zek zn&aacute;zornuje, jak Buh preklenul propast, kter&aacute; n&aacute;s od nej oddeluje. Poslal sv&eacute;ho Syna, Je&#382;&iacute;&scaron;e Krista, aby zemrel na kr&iacute;&#382;i m&iacute;sto n&aacute;s a zaplatil tak za na&scaron;e hr&iacute;chy.</p>
<p  dir = "ltr"  align = "left" >Nestac&iacute; v&scaron;ak tyto tri z&aacute;kony jen zn&aacute;t&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. JE&#381;&Iacute;&Scaron;E KRISTA MUS&Iacute;ME OSOBNE PRIJMOUT JAKO SPASITELE A P&Aacute;NA. POTOM MU&#381;EME POZNAT A PRO&#381;&Iacute;VAT BO&#381;&Iacute; L&Aacute;SKU A BO&#381;&Iacute; PL&Aacute;N PRO SVUJ &#381;IVOT.</h2>
<p  dir = "ltr"  align = "left" > <strong>JE&#381;&Iacute;&Scaron;E KRISTA MUS&Iacute;ME PRIJMOUT</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Tem, kter&iacute; ho prijali a ver&iacute; v jeho jm&eacute;no, dal moc st&aacute;t se Bo&#382;&iacute;mi detmi.&ldquo; (Jan 1,12)</p>
<p  dir = "ltr"  align = "left" > <strong>JE&#381;&Iacute;&Scaron;E PRIJ&Iacute;M&Aacute;ME V&Iacute;ROU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Milost&iacute; tedy jste spaseni skrze v&iacute;ru. Spasen&iacute; nen&iacute; z v&aacute;s, je to Bo&#382;&iacute; dar; nen&iacute; z va&scaron;ich skutku, tak&#382;e se nikdo nemu&#382;e chlubit.&ldquo; (Efezsk&yacute;m 2,8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>JE&#381;&Iacute;&Scaron;E PRIJ&Iacute;M&Aacute;ME OSOBN&Iacute;M POZV&Aacute;N&Iacute;M</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Je&#382;&iacute;&scaron; rekl:] &bdquo;Hle, stoj&iacute;m prede dvermi a tlucu; zaslechne-li kdo muj hlas a otevre mi, vejdu k nemu.&ldquo; (Zjeven&iacute; 3,20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Prijmout Je&#382;&iacute;&scaron;e znamen&aacute; priznat, &#382;e jsem hr&iacute;&scaron;n&yacute;, obr&aacute;tit se k Bohu (pok&aacute;n&iacute;) a duverovat Je&#382;&iacute;&scaron;i, &#382;e vstoup&iacute; do m&eacute;ho &#382;ivota, &#382;e mi odpust&iacute; hr&iacute;chy a &#382;e me ucin&iacute; takov&yacute;m, jak&yacute;m me chce Buh m&iacute;t. Nestac&iacute; jen rozumem prijmout, &#382;e Je&#382;&iacute;&scaron; je Syn Bo&#382;&iacute; a &#382;e zemrel za na&scaron;e hr&iacute;chy. Nestac&iacute; ani &#382;&aacute;dn&yacute; citov&yacute; z&aacute;&#382;itek. Je&#382;&iacute;&scaron;e prij&iacute;m&aacute;me v&iacute;rou, rozhodnut&iacute;m sv&eacute; vule.</p>
   
	<p dir = "ltr"  align = "left" ><b>TYTO KRUHY ZN&Aacute;ZORNUJ&Iacute; DVA ZPUSOBY &#381;IVOTA:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Czc4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#381;IVOT, KTER&Yacute; SI R&Iacute;D&Iacute; CLOVEK S&Aacute;M</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Czc4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#381;IVOT, KTER&Yacute; R&Iacute;D&Iacute; KRISTUS</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>J&aacute; - &bdquo;J&aacute;&ldquo; na trunu &#382;ivota.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Je&#382;&iacute;&scaron; mimo &#382;ivot.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - oblasti &#382;ivota si r&iacute;d&iacute; clovek s&aacute;m a mus&iacute; tak&eacute; s&aacute;m nest trest za sv&eacute; hr&iacute;chy, nejsou mu odpu&scaron;teny a jeho &#382;ivot nen&iacute; v souladu s dokonal&yacute;m Bo&#382;&iacute;m pl&aacute;nem.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Je&#382;&iacute;&scaron; na trunu &#382;ivota.</b></p>
			<p dir = "ltr"  align = "left" ><b>J&aacute; - &bdquo;J&aacute;&ldquo; podr&iacute;zeno Je&#382;&iacute;&scaron;i.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - oblasti &#382;ivota r&iacute;d&iacute; Kristus, clovek m&aacute; Spasitele, proto nemus&iacute; n&eacute;st trest za sv&eacute; hr&iacute;chy, jsou mu odpu&scaron;teny a Je&#382;&iacute;&scaron; uv&aacute;d&iacute; jeho &#382;ivot do souladu s Bo&#382;&iacute;m pl&aacute;nem.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Kter&yacute; kruh predstavuje tvuj &#382;ivot?</b></p>
	<p dir = "ltr"  align = "left" ><b>Kter&yacute; kruh by sis pro svuj &#382;ivot vybral?</b></p>
	<p dir = "ltr"  align = "left" ><b>D&aacute;le je vysvetleno, jak mu&#382;e&scaron; Je&#382;&iacute;&scaron;e Krista prijmout.</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>JE&#381;&Iacute;&Scaron;E MU&#381;E&Scaron; PRIJMOUT V&Iacute;ROU V MODLITBE, TREBA HNED TED.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Modlitba je rozhovor s Bohem.)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Buh te zn&aacute;. Nen&iacute; dule&#382;it&eacute;, jak kr&aacute;sn&aacute; vol&iacute;&scaron; slova, ale z&aacute;le&#382;&iacute; na jejich upr&iacute;mnosti. Zde je pr&iacute;klad, jak se mu&#382;e&scaron; modlit:</p>
<p  dir = "ltr"  align = "left" >&bdquo;Pane Je&#382;&iacute;&scaron;i, potrebuji te. Dekuji ti za to, &#382;e jsi zemrel na kr&iacute;&#382;i za m&eacute; hr&iacute;chy. Otv&iacute;r&aacute;m ti dvere sv&eacute;ho &#382;ivota a prij&iacute;m&aacute;m te jako sv&eacute;ho Spasitele a P&aacute;na. Dekuji ti za odpu&scaron;ten&iacute; hr&iacute;chu. Ujmi se veden&iacute; m&eacute;ho &#382;ivota a zmen me, abych byl takov&yacute;m, jak&yacute;m me chce&scaron; m&iacute;t.&ldquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Vyjadruje tato modlitba to, co by sis pr&aacute;l?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Jestli ano, mu&#382;e&scaron; se tak ted modlit a Je&#382;&iacute;&scaron;, jak zasl&iacute;bil, vstoup&iacute; do tv&eacute;ho &#382;ivota.</p>
<p  dir = "ltr"  align = "left" >Nyn&iacute;, kdy&#382; jsi prijal Krista...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>JAK SI MU&#381;E&Scaron; B&Yacute;T JIST&Yacute;, &#381;E JE&#381;&Iacute;&Scaron; JE VE TV&Eacute;M &#381;IVOTE?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Byl jsi upr&iacute;mn&yacute;, kdy&#382; jsi v modlitbe zval Je&#382;&iacute;&scaron;e do sv&eacute;ho &#382;ivota? Je&#382;&iacute;&scaron; sl&iacute;bil, jak je ps&aacute;no ve Zjeven&iacute; 3,20, &#382;e k tobe vejde. Ver&iacute;&scaron; mu, &#382;e to udelal? Mu&#382;e&scaron; si b&yacute;t jist&yacute;, &#382;e Buh odpovedel na tvou modlitbu. On je spolehliv&yacute;.</p>
<p  dir = "ltr"  align = "left" > <strong>V BIBLI JE V&Scaron;EM, KDO PRIJMOU P&Aacute;NA JE&#381;&Iacute;&Scaron;E, ZASL&Iacute;BEN VECN&Yacute; &#381;IVOT.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;A to je to svedectv&iacute;: Buh n&aacute;m dal vecn&yacute; &#382;ivot, a ten &#382;ivot je v jeho Synu. Kdo m&aacute; Syna, m&aacute; &#382;ivot; kdo nem&aacute; Syna Bo&#382;&iacute;ho, nem&aacute; &#382;ivot. Toto p&iacute;&scaron;u v&aacute;m, kter&iacute; ver&iacute;te ve jm&eacute;no Syna Bo&#382;&iacute;ho, abyste vedeli, &#382;e m&aacute;te vecn&yacute; &#382;ivot.&ldquo; 1. Januv 5,11-13</p>
<p  dir = "ltr"  align = "left"  class = "style1">Casto Bohu dekuj za to, &#382;e Kristus vstoupil do tv&eacute;ho &#382;ivota a &#382;e te nikdy neopust&iacute; (&#381;idum 13,5). Na z&aacute;klade jeho zasl&iacute;ben&iacute; si mu&#382;e&scaron; b&yacute;t jist&yacute;, &#382;e Je&#382;&iacute;&scaron; v tobe &#382;ije a &#382;e s n&iacute;m m&aacute;&scaron; u&#382; ted vecn&yacute; &#382;ivot. On nikdy nel&#382;e.</p>
<p  dir = "ltr"  align = "left" >Dule&#382;it&aacute; pripom&iacute;nka&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NESPOL&Eacute;HEJ NA POCITY</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Pro n&aacute;s jsou smerodatn&aacute; zasl&iacute;ben&iacute; Bo&#382;&iacute;ho slova - Bible. Na&scaron;e pocity jsou dule&#382;it&eacute;, ale ne rozhoduj&iacute;c&iacute;. Krestan &#382;ije v&iacute;rou, to znamen&aacute;, &#382;e se spol&eacute;h&aacute; na duveryhodn&eacute;ho Boha a jeho Slovo. N&aacute;sleduj&iacute;c&iacute; obr&aacute;zek zn&aacute;zornuje vztah mezi skutecnost&iacute; (Buh a jeho slovo), v&iacute;rou (na&scaron;e duvera Bohu a jeho slovu) a pocity.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Czc4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Vlak pojede s vag&oacute;nem i bez nej. Bylo by v&scaron;ak marn&eacute; sna&#382;it se uv&aacute;det vlak do pohybu pomoc&iacute; vag&oacute;nu. Stejne tak n&aacute;&scaron; krestansk&yacute; &#382;ivot pujde dopredu jen tehdy, kdy&#382; budeme verit spolehliv&eacute;mu Bohu a jednat podle jeho slova, ne podle pocitu, kter&eacute; se casto men&iacute;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>CO SE STALO, KDY&#381; JSI PRIJAL JE&#381;&Iacute;&Scaron;E?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">V okam&#382;iku, kdy jsi v&iacute;rou prijal Je&#382;&iacute;&scaron;e do sv&eacute;ho &#382;ivota, stalo se mimo jin&eacute; toto:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Je&#382;&iacute;&scaron; vstoupil do tv&eacute;ho &#382;ivota (Zjeven&iacute; 3,20).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Byly ti odpu&scaron;teny hr&iacute;chy (Kolosk&yacute;m 1,14).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Stal ses Bo&#382;&iacute;m d&iacute;tetem (Jan 1,12).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Dostal jsi vecn&yacute; &#382;ivot (Jan 5,24).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Zacal jsi &#382;&iacute;t &#382;ivotem, kter&yacute; ti Buh pripravil a pro kter&yacute; te stvoril (Jan 10,10; 2. Korintsk&yacute;m 5,17; 1. Tesalonick&yacute;m 5,18).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Prijet&iacute; Je&#382;&iacute;&scaron;e Krista je nejv&yacute;znamnej&scaron;&iacute; a z&aacute;roven nejradostnej&scaron;&iacute; ud&aacute;lost&iacute; ve tv&eacute;m &#382;ivote.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>JAK MU&#381;E KRESTAN RUST VE V&Iacute;RE?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;K&eacute;&#382; rostete v milosti a v pozn&aacute;n&iacute; na&scaron;eho P&aacute;na a Spasitele Je&#382;&iacute;&scaron;e Krista.&rdquo; (2. Petruv 3,18)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Z&aacute;kladem pro duchovn&iacute; rust je na&scaron;e neust&aacute;l&aacute; duvera Je&#382;&iacute;&scaron;i. V rustu ti pomohou:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Modlitba - mluv denne s Bohem (Jan 15,7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Bo&#382;&iacute; slovo - cti denne Bibli (Skutky 17,11). Zacni Janov&yacute;m evangeliem.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Poslu&scaron;nost - poslouchej Boha v ka&#382;d&eacute;m okam&#382;iku sv&eacute;ho &#382;ivota (Jan 14,21).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Svedectv&iacute; - vyzn&aacute;vej Je&#382;&iacute;&scaron;e denne sv&yacute;m &#382;ivotem i slovy (Matou&scaron; 4,19; Jan 15,8).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Duvera - duveruj Je&#382;&iacute;&scaron;i v ka&#382;d&eacute; oblasti sv&eacute;ho &#382;ivota (1. Petruv 5,7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Zdrojem duchovn&iacute;ho rustu je Duch svat&yacute;. Umo&#382;ni mu, aby te vedl ve tv&eacute;m ka&#382;dodenn&iacute;m &#382;ivote a svedectv&iacute;.</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>DULE&#381;ITOST SPOLECENSTV&Iacute; KRESTANU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">V listu &#381;idum 10,25 jsme napom&iacute;n&aacute;ni, abychom neopou&scaron;teli spolecenstv&iacute; krestanu. V&iacute;ce pol&iacute;nek pohromade hor&iacute; jasn&yacute;m plamenem. Odlo&#382;&iacute;me-li v&scaron;ak jedno stranou, rychle uhas&iacute;n&aacute; a chladne. Podobne je tomu i s krestany. Pokud je&scaron;te nejsi clenem skupinky krestanu, kter&iacute; se zab&yacute;vaj&iacute; studiem Bible, zapoj se do nekter&eacute;. Nav&scaron;tevuj take nekterou z c&iacute;rkv&iacute;, kter&eacute; vyzn&aacute;vaj&iacute; Krista a uc&iacute; jeho slovu - Bibli.</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">MLUV S DAL&Scaron;&Iacute;MI LIDMI O P&Aacute;NU JE&#381;&Iacute;&Scaron;I</p>
<p  dir = "ltr"  align = "left" class = "style1">Jestli&#382;e ti tato bro&#382;urka pomohla, pred&aacute;vej jej&iacute; obsah dal&scaron;&iacute;m lidem.</p>
<p  dir = "ltr"  align = "left" class = "style1">Nov&yacute; &#382;ivot o.p.s.</p>
<p  dir = "ltr"  align = "left" class = "style1">Plzensk&aacute; 166</p>
<p  dir = "ltr"  align = "left" class = "style1">150 00 Praha 5</p>
<p  dir = "ltr"  align = "left" class = "style1">CZECH REPUBLIC</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:info@novyzivot.org">info@novyzivot.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "https://hereslife.com/connect">www.hereslife.com/connect</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.znateho.cz">www.znateho.cz</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.filmjezis.cz">www.filmjezis.cz</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.novyzivot.org">www.novyzivot.org</a></p>
