<title  dir = "ltr"  >Ca Yith Ka&#331;uan ke W&euml;idit ka&#331; Pi&#331;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Cit m&#603;n de yen Yihh th&#603;&#603;r c&iuml;&iuml; Nhialic ke t&auml;&auml;u piny cie&#331; &euml; piny rot. Aya, an&#596;&#331; Yith ke W&euml;i cie&#331; kaamda &euml; Nhialic.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Nhialic <b> anhiaar </b> yin ku ade c&auml;pd&iuml;&iuml;t c&iuml; <b> guiir </b> n&euml; n&euml; ba&#331; de p&iuml;&iuml;rdu.</h2>
<p  dir = "ltr"  align = "left" > <strong>Nhi&euml;&euml;r de Nhialic:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Nhialic &euml; piny n&#596;m nhiaar al&auml;l. ar&euml;k ab&iuml; &euml; w&euml;n mi&#596;&#596;c &euml; w&euml;nd&#603;&#603;n &euml;i dhi&euml;&euml;th et&ouml;k, ke raan gam yen c&iuml;&iuml; b&iuml; m&auml;&auml;r, raan &euml;b&#603;&#776;n ku b&iuml; de p&iuml;&iuml;r ath&#603;&#603;r.&rdquo; (J&#596;n 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>C&auml;p c&iuml; Nhialic:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Go Kritho lueel) yan, &ldquo;Y&#603;n aa b&#596;&#776; lu&#596;i b&iuml; kek de p&iuml;&iuml;r, ab&iuml;k ku&#603;th &euml; ye.&rdquo; (J&#596;n 10:10)</p>
<p  dir = "ltr"  align = "left" >Acie raan &euml;b&euml;n yen &#331;ic &euml; p&iuml;&iuml;r kueth k&#596;c&euml;. N&euml; ba&#331;de&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. K&#596;c ac&iuml; <b> k&euml;rac </b> looi kedhie ku <b> pu&#596;&#776;ki </b> ke Nhialic. Yen akuc wu&#596;k Nhialic ku kuc nhi&euml;&euml;r de Nhialic, ku k&auml; c&iuml;&iuml; Nhialic guiir n&euml; ba&#331; de p&iuml;&iuml;rda.</h2>
<p  dir = "ltr"  align = "left" > <strong>Raan ac&iuml; k&euml;rac looi:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;K&#596;c ac&iuml;k k&euml;rac looi kedhie ku d&euml;&euml;kk&iuml; dhu&euml;&euml;&#331; de Nhialic.&rdquo; (Romai 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Raan e ciek Nhialic bik&iuml; ya mu&auml;th. Go raan rot yal wei ku leer n&euml; kueerd&#603;&#603;n pei, go m&auml;&auml;thden kek&euml; Nhialic ri&auml;&auml;k. Ri&auml;&auml;k de m&auml;&auml;th; yen ki Baibol c&#596;l k&euml;r&#603;&#603;c c&iuml; raan looi.Ku ee t&iuml;c n&euml;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Reec c&iuml;&iuml; raan Nhialic r&#603;&#603;c thok &euml; p&iuml;&#331;; ku</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">c&iuml;&iuml; l&ouml;&#331; de Nhialic ye n&euml;u; ku</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">c&iuml;&iuml; p&iuml;&iuml;r l&#596;g&#596;l de Nhialic pi&#596;&#776;u looi.</li></ul>
<p  dir = "ltr"  align = "left" > <strong>Pu&#596;&#776;k Nhialic kek Raan:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ari&ouml;pde k&euml;rac yen aye thu&#596;&#596;u&quot; [P&#596;&#776;k de w&euml;i ke raan n&euml; Nhialic]. (Romai 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Din4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nhialic alajik ku raan ac&iuml; k&euml;rac looi, an&#596;&#331; kaamd&iuml;&iuml;t c&iuml; ke p&auml;&auml;k. &Euml; wiethk&euml; anyoth th&euml;m ee raan l&#596; t&euml;de Nhialic them &euml; gu&#596;&#776;pde, n&euml; ka c&iuml;t man de p&iuml;ir pieth, ku jam de w&euml;l ke pel&euml;n&#596;m, ku ciee&#331; pieth, ku ye rot t&#596;&#776; ye raan de Nhialic, ku ye k&#596;c kuany nyin ku&#596;ny, ku ka k&#596;&#776;c c&iuml;t &euml; kak&euml;. Ku kak&#603;&#603;n c&iuml; them &euml; lu&#596;i kedhie, ac&iuml;k l&ouml;ny.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Yiny de di&auml;k yen ab&iuml; wook l&euml;k yic&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Yecu Kritho yen e kuer <b> yet&ouml;k </b> , kueer le&#776;u &euml; raan l&#596; t&euml;de Nhialic. Ac&iuml; thou n&euml; bi&auml;kda. N&euml; yen, y&iuml;n l&euml;u ba Nhialic &#331;ic ku &#331;ic nhi&euml;&euml;rde ku c&auml;pd&iuml;t c&iuml; guiir n&euml; ba&#331; de p&iuml;irdu.</h2>
<p  dir = "ltr"  align = "left" > <strong>Ac&iuml; thou ku j&#596;t rot n&euml; thu&#596;&#596;u yic:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Lu&#596;i c&iuml; Kritho k&auml;&#331; guum aya nat&ouml;k n&euml; k&euml;de k&euml;rac, Raan pi&#603;th pi&#596;&#776;u yen ajum k&auml;&#331; n&euml; bi&auml;k de k&#596;c rac pi&#596;&#596;th, lu&#596;i b&iuml; yen wook l&#603;&#603;r t&euml; t&#596;&#776;u &euml; Nhialic.&rdquo; (I Peter 3:18)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#404;&#596;n c&iuml; yen k&auml;&#331; th&ouml;l &euml; gu&#596;&#776;m, k&euml; j&#596; rot nyu&#596;th keek k&euml; p&iuml;ir n&euml; kaju&euml;e b&iuml;k &#331;ic &euml; g&#596;k. Aa c&iuml; tu&#596;&#776;l t&euml;de kek &euml; n&iuml;n kathi&euml;r&#331;uan, ku j&#596; ya cool &euml; luel jam de kake cie&#331; de Nhialic.&rdquo; (Lu&#596;&#596;ide Tuc 1:3)</p>
<p  dir = "ltr"  align = "left" > <strong>Yecu yen e Kueer Yet&ouml;k:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Yecu ac&iuml; rot l&#603;&#776;k k&#596;c) an, &ldquo;Y&#603;n aye kueer, ku y&#603;n aye yic ku y&#603;n aye p&iuml;ir, ac&iuml;n raan b&#596;&#776; t&euml;de W&auml; t&euml; k&euml;n yen t&euml;&euml;k t&euml;de y&#603;n.&rdquo; (J&#596;n 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Din4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nhialic ac&iuml; Yecu t&auml;&auml;u piny ke ye kue&#331; c&iuml; th&#596;&#596;c n&euml; kaamde ke m&#603;nhde raan, n&euml; tuuc c&iuml;i yen w&euml;nde tu&#596;&#776;&#596;&#776;c Yecu Kritho b&iuml; b&#603;&#776;n thou n&euml; tim k&#596;&#776;u n&euml; nyinda yic.</p>
<p  dir = "ltr"  align = "left" >Yiny de &#331;uan b&#603;&#776;, yen ab&iuml; y&iuml;n t&#596;&#776; y&ouml;k p&iuml;&ouml;&ouml;c yic&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Wu&#596;k, raan yet&ouml;k ab&iuml; Yecu Kritho dhil <b> gam </b> k&euml; ye konyd&#603;&#603;n de w&euml;i ku ye B&#603;&#776;nyd&iuml;tde; Yen ab&iuml; w&#596;k Nhialic &#331;ic ku &#331;icku nhi&euml;&euml;rde ku c&auml;pd&iuml;t c&iuml; guiir n&euml; ba&#331; de p&iuml;irda.</h2>
<p  dir = "ltr"  align = "left" > <strong>Wok b&iuml; Kritho dhil n&ouml;&ouml;m n&euml; g&auml;m:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ku k&#596;c c&iuml; gam kek aa mi&#596;&#596;c &euml; ri&#603;l b&iuml;k aa m&iuml;th ke Nhialic kek k&#596;c gam rinke.&rdquo; (J&#596;n 1:12)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ee dhu&euml;&euml;&#331; de pi&#596;&#776;u yen ac&iuml; week kony w&euml;i, ku ac&iuml;i b&#596;&#776; t&euml;de wek, ee mi&#596;&#776;c de Nhialic, ac&iuml;i b&#596;&#776; n&euml; lu&#596;i e raan looi ka ac&iuml;n raan du&euml;&euml;r rot leec.&rdquo; (Epethiei 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>W&#596;k b&iuml; Kritho dhil gam n&euml; c&#596;&#776;t b&iuml; wok yen caal n&euml;p&iuml;irda yic:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ac&iuml; Kritho lueel an, &ldquo;Ya ki k&auml;&auml;c &#611;&ouml;t thook&euml; ke ya t&#596;&#331; &#611;&ouml;t thok, t&euml;de yen raan pi&#331; ar&ouml;l ku liep &#611;&ouml;t thok, ke yen b&iuml; b&euml;n &#611;&ouml;t t&euml;de yen, ku buk aa can &euml; t&ouml;k, wok &euml; yen. (Nyuuth 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">B&auml; Kritho gam, acie b&auml; &#331;ic &euml; y&iuml;n&#596;m n&#596;n ee Yecu w&euml;nde Nhialic, ku n&#596;n c&iuml;&iuml; yen thou &euml; tim ageer k&#596;&#776;u n&euml; bi&auml;k de karacku, ku acie y&ouml;&#331; ee y&iuml;n e y&ouml;k ey&iuml;gu&#596;&#776;p. B&auml; Kritho gam, ak&#596;&#596;r b&auml; y&iuml;pi&#596;&#776;u puk &euml;b&euml;n, b&auml; rot g&auml;m Nhialic n&euml; gu&#596;&#776;pdu &euml;b&euml;n (Pu&#331;de pi&#596;&#776;u). Abuk dhil &#331;&#596;&#776;&#596;&#776;th n&#596;n b&iuml; Kritho b&euml;n n&euml; p&iuml;irda yie ku b&iuml; wook b&euml;n pa'l karecku&#596;. Ku looi wook c&iuml;t man &euml; k&#596;ckeek k&#596;&#596;rkeek.</p>
   
	
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Din4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Gu&ouml;p ag&euml;l p&iuml;ir:</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Din4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Kritho ag&euml;l p&iuml;ir:</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Gu&#596;&#776;p at&#596;&#776;u n&euml; th&ouml;&ouml;c n&#596;m.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kritho ak&auml;&auml;c biic n&euml; p&iuml;iyic.</b></p> 
			 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kritho at&#596;&#776;u biic. <br> </b></p>
			 
			 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Ee t&euml; c&iuml; pi&#596;&#776;u ou nyoth p&iuml;irdu?</b></p>
	<p dir = "ltr"  align = "left" ><b>Ku e t&euml; c&iuml; pi&#596;&#776;u ou nhiaar du&euml;r ya yin?</b></p>
	<p dir = "ltr"  align = "left" ><b>W&euml;l b&#596;&#776; &euml; abik y&iuml;n t&#596;&#776; gam Kritho&hellip;</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>Y&iuml;n Du&euml;&euml;r Kritho gam &euml;n&#596;&#596;n&euml;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Thi&euml;c b&iuml; b&#603;&#776;n &euml; p&iuml;&iuml;rdu yic. &#330;&auml;th b&iuml; k&euml; lueel looi. Anhiaar w&#603;&#776;t b&auml; lueel looi. Anhiaar w&#603;&#776;t b&auml; lueel &euml; yipi&#596;&#776;u aw&auml;r w&#603;&#776;t b&auml; lueel &euml; y&iuml;pi&#596;&#776;u aw&auml;r w&#603;&#776;t b&auml; lueel &euml;y&iuml;thok. L&auml;&#331;&euml; al&#603;&#776;:</p>
<p  dir = "ltr"  align = "left" >&quot;Y&iuml;n kaar B&#603;&#776;nyd&iuml;t Yecu. Y&#603;n c&iuml; p&iuml;&iuml;rd&iuml; g&euml;l &euml;t&euml;&#611;&#596;n, ku y&#603;n c&iuml; k&euml;rac lu&#596;&#776;i y&iuml;n. Y&iuml;n c&auml; leec ar&euml;t n&euml; p&euml;l c&iuml; y&iuml;n yen p&auml;l kar&#603;cki. B&#596;&#776; n&euml; p&iuml;&iuml;rd&iuml; yic ku b&#596;&#776;n&ouml;m th&ouml;ny de p&iuml;&iuml;rd&iuml; b&auml; g&euml;l, ku loi y&#603;n c&iuml;t man raandu&#596;&#776;n k&#596;&#596;r.&quot;&quot;Y&iuml;n kaar B&#603;&#776;nyd&iuml;t Yecu. Y&#603;n c&iuml; p&iuml;&iuml;rd&iuml; g&euml;l &euml;t&euml;&#611;&#596;n, ku y&#603;n c&iuml; k&euml;rac lu&#596;&#776;i y&iuml;n. Y&iuml;n c&auml; leec ar&euml;t n&euml; p&euml;l c&iuml; y&iuml;n yen p&auml;l kar&#603;cki. B&#596;&#776; n&euml; p&iuml;&iuml;rd&iuml; yic ku b&#596;&#776;n&ouml;m th&ouml;ny de p&iuml;&iuml;rd&iuml; b&auml; g&euml;l, ku loi y&#603;n c&iuml;t man raandu&#596;&#776;n k&#596;&#596;r.&quot;</p>
<p  dir = "ltr"  align = "left"  class = "style1">C&iuml; l&#596;&#776;&#331; k&euml;n&euml; y&iuml;n gut pi&#596;&#776;u?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Na c&iuml; y&iuml;n gut pi&#596;&#776;u ke y&iuml; l&auml;&#331;&euml; e l&#596;&#776;&#331;&euml; &euml;n&#596;&#596;n&euml;, ku Kritho ab&iuml; b&#603;&#776;n n&euml; p&iuml;&iuml;rdu yic c&iuml;t man de w&#603;&#776;td&#603;&#603;n c&iuml; lueel.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>B&auml; &#331;ic ad&iuml; n&#596;n c&iuml; Kritho b&euml;n n&euml; p&iuml;irdu yic:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">C&auml; Kritho gam b&iuml; b&euml;n n&euml; p&iuml;irdu yic? C&iuml;t man de w&#603;t&#776;d&#603;&#603;n c&iuml; lueel n&euml; (Nyuth 3:20) T&#596;u&#776; Kritho &euml;nou &euml;n&#596;&#596;n&euml;?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ac&iuml; Kritho lueel n&#596;n b&iuml; yen b&euml;n t&euml;de y&iuml;n n&euml; p&iuml;irdu yiv? E lueth yen &euml; lueel?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#330;ic ad&iuml; n&#596;n c&iuml; Nhialic l&#596;&#331;&#776;du pi&#331;? (N&euml; ba&#331; &#331;&auml;&auml;th yen Nhialic ku w&#603;t&#776;deen eil lueel.)</p>
<p  dir = "ltr"  align = "left" > <strong>Baibol ac&iuml; p&iuml;ir ath&#603;&#603;r l&euml;k raan c&iuml; Kritho gam &euml;b&euml;n:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;Nhialic ac&iuml; wook g&auml;m p&iuml;ir ath&#603;&#603;r, ku &euml; p&iuml;ir&euml; at&#596;&#776;u &euml; w&euml;nde yic. Raan cath ke w&euml;nde ka cath ke p&iuml;&iuml;r ath&#603;&#603;r, ku raan c&iuml;i cath kew&euml;nde Nhialic ka c&iuml;i cath ke p&iuml;ir ath&#603;&#603;r. Kak&euml; ac&auml; ke g&auml;&auml;r week k&euml; b&auml;k <b> &#331;ic </b> n&#596;n cath wek n&euml; p&iuml;ir ath&#603;&#603;r k&#596;c c&iuml; rin ke w&euml;nde Nhialic gam.&quot; (1 Jcn 5:11&#8209;13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ye Nhialic leec &euml; ce&#331; n&euml; k&euml; c&iuml;&iuml; Kritho b&#603;&#776;n n&euml; p&iuml;&iuml;rdu yic. Ku ac&iuml; lueel n&#596;n c&iuml;&iuml; yen y&iuml;n b&iuml; k&#596;n ny&auml;&auml;&#331; piny &euml; n&#596;na&#611;&#596;n (Eberu 13:5) ad&#603;&#776;&#603;&#776;r&euml; &#331;ic ncn t&#596;&#776;u Kritho n&euml; yiyic ku n&#596;n de y&iuml;n p&iuml;&iuml;r ath&#603;&#603;r n ba&#331; de w&#603;&#776;td&#603;&#603;n c&iuml; luel.</p>
<p  dir = "ltr"  align = "left" >Na y&ouml;&#331; ee y&iuml;n en y&ouml;k n&euml; yigu&#596;&#776;p&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Duk rot &euml; kan &euml; y&ouml;&#331; ee y&iuml;n en y&ouml;k:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Krithiaan ayeki gam aye Nhialic ku w&#603;&#776;td&#603;&#603;n c&iuml; lueel n&euml; Baibolic yic.</p>
<p  dir = "ltr"  align = "left"  class = "style1">W&#603;&#776;t de Nhialic c&iuml; lueel yen aye ri&#603;lda. Ab&euml;l (Ri&auml;i) c&iuml; thuur&euml; anyoth ru&auml;i de Yic (Nhialic ku W&#603;&#776;tde), ku G&auml;m (a&#331;&auml;thda ne Nhialicic ku w&#603;&#776;tde) Ku Y&ouml;k (Ke ku y&ouml;k n&euml; g&auml;mda yic ku ri&euml;u ri&euml;u wok Nhialic).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Din4/feel_300.png"></p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Yic ade ri&#603;l w&#603;t en wook (Ac&iuml;t makana w&euml;n abel geer)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Wok aye ri&#603;l de yic de Nhialic mat n&euml; g&auml;m.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ee yic yen ayoku gam, ku j&#596; y&ouml;&#331;daan ee wok en y&ouml;k l&#596; &euml; ye c&ouml;k.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">A&#331;&auml;thku aye Nhialic ku yinde, ku acie y&ouml;&#331;dan de gupku&#596;.</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&Euml; n&#596;n c&iuml;&iuml; y&iuml;n Kritho gam&euml;:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">N&euml; thaar g&#603;m y&iuml;n Kritho, kaju&euml;c ayek tu&#596;&#776;l t&euml;de y&iuml;n:-</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kritho ac&iuml; b&#603;&#776;n n&euml; p&iuml;&iuml;rdu yic. (Nyuuth 3:20 ku Kolothai 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kar&#603;cku ac&iuml; keek p&auml;l y&iuml;n. (Kolothai 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Y&iuml;n c&iuml; ya m&#603;nh de Nhialic. (J&#596;n 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Y&iuml;n b&iuml; piath de c&auml;pd&iuml;t &euml; ci&#603;k &euml; Nhialic y&iuml;n &euml; bi&auml;kde g&#596;l &euml; &#331;&iuml;c &euml; p&iuml;&iuml;rdu. (J&#596;n 10:10, 2 Korinthcoi 5:14, 15, 17)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Y&iuml;n c&iuml; p&iuml;&iuml;r ath&#603;&#603;r n&ouml;&ouml;m. (J&#596;n 5:24)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">De k&euml;pi&#603;thd&iuml;&iuml;t d&auml;&#331; t&#596;&#776;u e tak w&auml;r g&auml;m c&iuml; y&iuml;n Kritho gam b&auml; y&ouml;k n&euml; p&iuml;&iuml;rdu yic. Nhiaar b&auml; Nhialic leec &euml;n&#596;&#596;n&euml; n&euml; k&euml; pi&#603;thd&iuml;&iuml;t c&iuml; lu&#596;&#776;i y&iuml;n? G&auml;m de raan ee rot nyu&#596;&#596;th n&euml; l&#603;c e yen Nhialic leec. L&#603;&#776;&#331;ku.</p>
<p  dir = "ltr"  align = "left" >Ee&#331;&ouml; c&iuml; d&ouml;&#331; &euml;n&#596;&#596;n&euml;?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>B&auml; P&iuml;&iuml;rdu&#596;&#776;n de W&euml;i t&#596;&#776; Cil ad&iuml;:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ci&#603;l ee raan cil ku d&iuml;&iuml;t &euml; kake w&euml;iyiic e b&#603;&#776;n &euml; &#331;&auml;th ee raan Yecu Kritho &#331;&#596;&#776;&#596;&#776;th. &quot;Raan pi&#603;thpi&#596;&#776;u ab&iuml; ya p&iuml;&iuml;r n&euml; g&auml;m.&quot; (Galatai 3:11) Ee p&iuml;&iuml;r de g&auml;m en b&iuml; y&iuml;n ku&#596;ny b&auml; Nhialic a&#331;&#596;&#776;&#596;&#776;th &euml; k&euml;ri&euml;&euml;cdu yic &euml;b&#603;&#776;n. Ka b&#596;&#776; &euml; ab&iuml;k&iuml; y&iuml;n ku&#596;ny:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ye Nhialic l&#596;&#776;&#331; &euml; ce&#331;. (Jcn 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ye w&#603;&#776;t de Nhialic kueen &euml; ce&#331; (Lu&#596;&#596;i de Tuc 17:11) ku g&#596;l n&euml; W&euml;lpi&#603;th c&iuml; J&#596;n ke g&#596;&#776;&#596;&#776;r.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ye Nhialic pi&#331; thok, ku gam thok n&euml; thaar thok &euml;b&#603;&#776;n. (J&#596;n 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ye ya c&auml;&auml;t&#596; de Kritho n&euml; p&iuml;&iuml;rdu yic ku n&euml; jamdu yic. (Mathayo 4:19, Jcn 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ye Nhialic &#331;&#596;&#776;&#596;&#776;th n&euml; kaku&#596;&#776;n ke p&iuml;&iuml;r yic kedhie. (1 Peter 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ye Nhialic t&#596;&#776; g&euml;l p&iuml;&iuml;rdu ku t&#596;&#776; t&euml; ye gu&iuml;&iuml;rdu&#596;&#776;n de w&euml;l pi&#603;th g&auml;m ri&#603;l ak&#596;&#776;&#596;&#776;l &euml;b&#603;&#776;n. (Galatai 5:16,17; Lu&#596;&#596;i de Tuc 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Piath de l&#596; Lua&#331; de Nhialic:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">T&euml; Ju&euml;c &euml; tiim d&#603;&#776;p &euml; t&ouml;k, t&euml;d&#603;&#603;n d&euml;p kek ee &#611;&#603;&#603;r. Na b&#603;&#776;&#603;&#776;i&euml; tim t&ouml;k thok bei ku t&auml;&auml;u&euml; t&euml; ti&#596;p k&euml; macd&#603;&#603;n t&#596;&#776;u &euml; ye thok adu&euml;&euml;r liu. Yen ac&iuml;t p&iuml;&iuml;rde Krithiaan. Aril yic ar&euml;t b&iuml; p&iuml;&iuml;r de Krithiaan tiam n&euml; gu&#596;&#776;pde yet&ouml;k.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ee k&euml; thiekyic ku pi&#603;th ar&euml;t b&iuml; raan ee Krithiaan a mat ke Krithiaan k&#596;&#776;k c&iuml; Yecu Kritho gam ke ye konyd&#603;&#603;n de w&euml;i ku ye B&#603;&#776;nyd&iuml;tden.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Na y&iuml; cie l&#596; lua&#331; de Nhialic, k&euml; g&#596;l &euml; m&#603;&#603;n b&auml; ya l&#596; lua&#331; de Nhialic, t&euml;w&euml;n ee k&#596;c Baibol gam ku yeki Kritho kuany c&ouml;k. (Eberuu 10:25)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Na pi&#603;th ya atho&#776;r ke&#776;ne&#776; kek yi&#776;n, ke ga&#776;me&#776; raan d&#603;&#776;t bi&#776; kueen. Na loi kela&#776;, ke yi&#776;n abi&#776; raan d&#603;&#776;t kony bi&#776; Nhialic nyic e&#776; gu&#596;&#776;pde.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">K&#596;r ku&#596;&#596;ny d&#603;&#776;t?</p>
<p  dir = "ltr"  align = "left" class = "style1">Na k&#596;&#596;r ku&#596;ny te&#776; bi&#776;n ciil thi&#776;n ne&#776; ma&#776;nhdu yic we ne&#776; Yecu kritho, ke yi&#776; ti&#776;&#331; &ndash; webke&#776;.</p>
