<title  dir = "ltr"  >HAR DU H&Oslash;RT OM DE FIRE &Aring;NDELIGE LOVE ?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Ligesom der er naturlove, der styrer universet, p&aring; samme m&aring;de er der &aring;ndelige love, som bestemmer dit forhold til Gud.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Gud ; <b> elsker </b> dig og Han har en vidunderlig <b> plan </b> for dit liv.</h2>
<p  dir = "ltr"  align = "left" >(De anf&#371;rte Bibelcitater b&#371;r s&aring; vidt muligt l&#281;ses i deres bibelske sammenh&#281;ng).</p>
<p  dir = "ltr"  align = "left" > <strong>opGuds k&#281;rlighed</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Thi s&aring;ledes elskede Gud verden, at Han gav sin S&#371;n den eopnb&aring;rnope, for at enhver, som tror p&aring; Ham, ikke skal fortabes, men have evigt liv&rdquo; (Johannes 3:16).</p>
<p  dir = "ltr"  align = "left" > <strong>Guds plan.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Kristus siger:] &ldquo;Jeg er kommet, for at de skal have liv og have overflod&rdquo; (d.v.s. et liv, der er rigt og fuldt af mening) (Johannes 10:10).</p>
<p  dir = "ltr"  align = "left" >Hvordan kan det v&aelig;re, at de fleste mennesker ikke oplever dette liv i overflod?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Mennesket er <b> syndig t </b> og <b> adskilt </b> fra Gud og kan derfor ikke kende og opleve Guds k&#281;rlighed og plan for sit liv.</h2>
<p  dir = "ltr"  align = "left" > <strong>Mennesket er syndigt.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Alle har jo syndet og mangler herligheden fra Gud&rdquo; (Romerne 3:23).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Mennesket blev skabt til at have samfund med Gud; men p&aring; grund af dets egen st&#281;dige selvr&aring;dighed valgte det at g&aring; sin egen uafh&#281;ngige vej og f&#281;llesskabet med Gud blev brudt. Denne selvr&aring;dighed, som kendetegnes af &aring;bent opr&#371;r eller passiv ligegyldighed, er et bevis p&aring; det, som Bibelen kalder synd.</p>
<p  dir = "ltr"  align = "left" > <strong>Mennesket er adskildt fra Gud.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Thi syndens l&#371;n er d&#371;den&rdquo; (&aring;ndelig adskillelse fra Gud) (Romerne 6:23).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Dns4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gud er hellig og mennesket er syndigt. Et stort sv&#281;lg adskiller de to fra hinanden. Mennesket pr&#371;ver hele tiden p&aring; at n&aring; Gud og livet i overflod ved egne anstrengelser: Gode gerninger. moral, filosofi osv.</p>
<p  dir = "ltr"  align = "left" >Den tredje lov giver os den eneste l&#371;sning p&aring; dette dilemma...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jesus Kristus er Guds <b> eneste </b> udvej for menneskets synd. Gennem Ham kan du b&aring;de kende og opleve Guds k&#281;rlighed og plan for dit liv.</h2>
<p  dir = "ltr"  align = "left" > <strong>Han d&#371;de i vort sted.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Men Gud viser sin k&#281;rlighed mod os ved, at Kristus d&#371;de for os, mens vi endnu var syndere&rdquo; (Romerne 5:8).</p>
<p  dir = "ltr"  align = "left" > <strong>Han opstod fra de d&#371;de.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kristus d&#371;de for vore synder ... Han blev begravet ... Han er opst&aring;et p&aring; den tredje dag, efter Skrifterne ... Han blev set af Kefas, derefter af de tolv; derefter blev Han set af over fem hundrede br&#371;dre&rdquo; (1Korinter 15:3-6).</p>
<p  dir = "ltr"  align = "left" > <strong>Han er den eneste vej.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;Jesus sagde: 'Jeg er vejen og sandheden og livet, ingen kommer til Faderen uden ved mig'&rdquo;. (Johannes 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Dns4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gud har sl&aring;et bro over det sv&#281;g, som adskiller os fra Ham, ved at sende sin S&#371;n, Jesus Kristus, for at Han skulle d&#371; p&aring; korset i vort sted.</p>
<p  dir = "ltr"  align = "left" >Det er ikke nok blot at kende disse tre love....</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Hver enkelt af os m&aring; tage <b> imod </b> Jesus Kristus som Frelser og Herre; s&aring; kan vi kende og opleve Guds k&#281;rlighed og plan for vort liv.</h2>
<p  dir = "ltr"  align = "left" > <strong>Vi m&aring; tage imod Kristus</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Men alle dem, som tog imod Ham, gav Han magt til at blive Guds b&#371;rn, dem, som tror p&aring; Hans navn&rdquo; <br> (Johannes 1:12).</p>
<p  dir = "ltr"  align = "left" > <strong>Vi tager imod Kristus ved tro</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Thi af n&aring;den er I frelst ved tro; det skyldes ikke jer selv, Guds er gaven; det skyldes ikke gerninger, s&aring; nogen kan rose sig&rdquo; (Efeserne 2:8-9).</p>
<p  dir = "ltr"  align = "left" > <strong>Vi tager imod Kristus ved en personlig indbydelse</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Kristus siger:] &ldquo;Se, jeg st&aring;r for d&#371;ren og banker; om nogen h&#371;rer min r&#371;st og &aring;bner d&#371;ren, da vil jeg g&aring; ind til ham&rdquo; (&Aring;b.3:20).</p>
<p  dir = "ltr"  align = "left"  class = "style1">At tage imod Kristus vil sige, at vi vender os til Gud fra selvet og stoler p&aring;, at Kristus kommer ind i vort liv, tilgiver os vore synder og g&#371;r os til, hvad Han &#371;nsker, at vi skal v&#281;re. Det er ikke nok, at vi med forstanden b&#371;jer os for Hans betingelser eller har en f&#371;lelsesm&#281;ssig oplevelse.</p>
   
	
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Dns4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Selv-kontrolleret liv</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Dns4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Kristus-kontrolleret liv</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>E - Ego eller selvet p&aring; tronen.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kristus uden for livet.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesser, kontrolleret af selvet, hvilket tit former til disharmoni og skuffelser.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kristus p&aring; livets trone.</b></p>
			<p dir = "ltr"  align = "left" ><b>E - Ego - selvet afsat <br> fratonen.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesser under alm&aelig;gtige Guds kontrol, der f&#371;rer til harmini med plan.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Hvilken cirkel repr&#281;senterer dit liv?</b></p>
	<p dir = "ltr"  align = "left" ><b>Hvilken cirkel vil du gerne have til at repr&#281;sentere dit liv?</b></p>
	<p dir = "ltr"  align = "left" ><b>Det f&#371;lgende forklarer, hvordan du kan tage imod Kristus:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>Du kan tage imod Kristus dette &#371;jeblik ved b&#371;n.</strong></p>
<p  dir = "ltr"  align = "left" > <strong>(B&#371;n er samtale med Gud).</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gud kender dit hjerte og l&#281;gger ikke s&aring; stor v&#281;gt p&aring; dine ord som p&aring; dit hjertes indstilling. Du kan f.eks bede s&aring;dan:</p>
<p  dir = "ltr"  align = "left" >&ldquo;K&#281;re Herre Jesus! Jeg beh&#371;ver dig. Jeg &Aring;bner mit hjertes d&#371;r og modtager dig som min Frelser og Herre. Jeg takker dig for, at du tilgiver mig mine synder. Tag kontrol over mit livs trone. G&#371;r mig til det menneske, du &#371;nsker, at jeg skal v&#281;re.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Udtrykker denne b&#371;n dit hjertes inderligste &oslash;nske?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Hvis den g&#371;r det, s&aring; bed denne b&#371;n nu i dette &#371;jeblik og da vil Kristus komme ind i dit liv, s&aring;dan som Han har lovet det i sit Ord.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Hvordan kan du vide, at Kristus er i dit liv?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Har du modtaget Kristus i dit liv? If&#371;lge Hans l&#371;fte i &Aring;benb. 3:20, hvor er Kristus da i dette &#371;jeblik i orhold til dig? Kristus har sagt, at Han vil komme ind i dit liv. Mon Han vil vildlede dig? Ud fra hvilken autoritet kan du vide, at Gud har besvaret din b&#371;n? (Ud fra trov&#281;rdigheden af Gud selv og Hans ord.)</p>
<p  dir = "ltr"  align = "left" > <strong>Bibelen lover evigt liv til alle, som tager imod Kristus.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Og dette er vidnesbyrdet, at Gud har givet os evigt liv; og det liv er i Hans S&#371;n. Den, som har S&#371;nnen, har livet; den, som ikke har Guds s&#371;n, har ikke livet. Dette har jeg skrevet til jer, for at I skal vide, at I har evigt liv, I som tror p&aring; Guds S&#371;ns navn&rdquo; (1 Johannes 5:11-13).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Tak Gud ofte for, at Kristus er i dit liv, og at Han aldrig vil forlade dig (Hebr&#281;erne 13:5). Du kan vide, at den levende Kristus bor i dig, og at du har evigt liv, lige fra det &#371;jeblik du indbyder Ham til at komme ind i dit liv - p&aring; grundlag af Hans l&#371;fte. Han vil ikke bedrage dig!</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>V&#281;r ikke afh&#281;ngig af dine f&#371;lelser!</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Guds Ords l&#371;fte - ikke vore f&#371;lelser - er vor autoritet. En kristen lever ved tro (tillid) p&aring; trov&#281;rdigheden af Gud selv og Hans Ord. Toget nedenfor viser forbindelsen mellem faktum (Gud og Hans Ord), tro (vor tillid til Gud og Hans Ord) og f&#371;lelser (resultatet af vor tro og Iydighed) (Johannes 14:21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Dns4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Toget kan k&#371;re b&aring;de med og uden personvogn. Det ville imidlertid v&#281;re meningsl&#371;st at lade personvognen tr&#281;kke toget. P&aring; samme m&aring;de b&#371;r vi kristne ikke v&#281;re afh&#281;ngige af vore f&#371;lelser, men s&#281;tte vor tro (tillid) til trov&#281;rdigheden af Gud selv og l&#371;fterne i Hans Ord.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NU J&Ucirc;S ESAT J&Ccedil;ZU SEV&Icirc; UZ&Ograve;&Ccedil;MU&ETH;I</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Esmu pie&#326;&#275;mis Kristu. Man&#257; dz&#299;v&#275; daudz kas main&#299;jies:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kristus ien&#257;cis man&#299;. (Atkl. 3,20; Kol. 1,27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Mani gr&#275;ki ir piedoti. (Kol. 1,14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Esmu k&#316;uvis Dieva b&#275;rns. (J&#257;&#326;a ev. 1,12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Man ir m&#363;&#382;&#299;g&#257; dz&#299;v&#299;ba. (J&#257;&#326;a ev. 5,24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Esmu uzs&#257;cis ce&#316;u pret&#299; Dieva lielajam m&#275;r&#311;im. (J&#257;&#326;a ev. 10,10; 2. Kor. 5,17; 1. Tes. 5,18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Vai j&#363;s maz varat iedom&#257;ties skaist&#257;ku notikumu sav&#257; dz&#299;v&#275;? Vai j&#363;s Dievam v&#275;laties pateikties l&#363;g&scaron;an&#257; par visu, ko Vi&#326;&scaron; jums devis un j&#363;su d&#275;&#316; dar&#299;jis?</p>
<p  dir = "ltr"  align = "left" >Lai j&#363;s vis&#257; piln&#299;b&#257; sp&#275;tu izbaud&#299;t savu jauno dz&#299;vi</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>DA&#381;I IEROSIN&#256;JUMI KRIST&#298;GAI IZAUGSMEI</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gar&#299;ga izaugsme rodas tic&#299;b&#257; J&#275;zum Kristum. &ldquo;Tic&#299;b&#257; taisnais dz&#299;vos&rdquo; (Gal. 3,11). Dz&#299;ve tic&#299;b&#257; jums pal&#299;dz&#275;s arvien vair&#257;k uztic&#275;t Dievam katru j&#363;su dz&#299;ves s&#299;kumu un &#299;stenot sekojo&scaron;o:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ar Dievu l&#363;g&scaron;an&#257;s (J&#257;&#326;a ev. 15,7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Uz&#326;emiet Dieva V&#257;rdu katru dienu (Ap. d. 17,11).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">G&#257;d&#257;jiet, lai Dievu paklaus&#299;tu ik br&#299;di (J&#257;&#326;a ev. 14,21).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#315;ieciniet par Kristu ar v&#257;rdiem un darbiem (Mateja ev. 4,19; J&#257;&#326;a ev. 15,8).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Uzticiet Dievam visas lietas (1. P&#275;t. 5,7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sv&#275;t&#257; Gara sp&#275;ks lai j&#363;s pilda ikdienas dz&#299;v&#275; (Ap. d. 1,8; Gal. 5,16&ndash;17).</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Betydningen af en god kirke eller menighed.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">I Hebr&#281;erbrevet 10:25 stilles vi over for f&#371;lgende formaning: &ldquo;Lad os ikke svigte vor egen menighedsforssamling.&rdquo; Mange br&#281;ndeknuder br&#281;nder udm&#281;rket sammen; men hvis man &ldquo;tr&#281;kker et stykke br&#281;nde ud af ilden og l&#281;gger det p&aring; pladen foran ovnen, vil ilden hurtigt slukkes. S&aring;dan er det ogs&aring; i vort forhold til andre kristne. Hvis du lkke allerede h&#371;rer til i en kirke eller menighed, skal du ikke vente p&aring; en opfordring til at tilslutte dig den. Tag selv initativet; bes&#371;g eller ring til pr&#281;sten eller forstanderen for den n&#281;rmeste kirke eller menighed, hvor Kristus bliver herliggjort, og Hans Ord bliver forkyndt. Begynd allerede i denne uge med at komme til gudstjenester eller m&#371;der og fors&#281;t regelm&#281;ssigt.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Hvis denne folder har vaeret til hjaelp for dig, venligst giv eller laes den for en anden person. Paa denne maade kan du hjaelpe en anden person til at kende gud personligt.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">SOEGER DU MERE HJAELP?</p>
<p  dir = "ltr"  align = "left" class = "style1">Hvis du soeger mere hjaelp til et taettere forhold til jesus, kan du besoege:</p>
