<title  dir = "ltr"  >VAlMSE ELU NELI T&Otilde;SIASJA</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Nii nagu universumis valitsevad loodusseadused, on ka vaimses elus oma seadused, teatud t&otilde;siasjad, mis seovad inimest Jumalaga.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Jumal <b> armastab </b> sind ja tal on eriline <b> plaan </b> sinu elu jaoks.</h2>
<p  dir = "ltr"  align = "left" > <strong>Jumala armastus</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Sest n&otilde;nda on Jumal maailma armastanud, et ta oma ainus&uuml;ndinud Poja on andnud, et &uuml;kski, kes temasse usub, ei saaks hukka, vaid et temal oleks igavene elu.&rdquo;(Joh. 3,16)</p>
<p  dir = "ltr"  align = "left" > <strong>Jumala plaan</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Jeesus &uuml;tleb:] ,,Mina olen tulnud, et neil oleks elu ja k&otilde;iki &uuml;lirohkesti!&rdquo; (Joh. 10,10) [T&auml;isv&auml;&auml;rtuslik ja &uuml;levoolav elu.]</p>
<p  dir = "ltr"  align = "left" >Miks enamus inimesi ei tunne Jumalat ega ela t&auml;isv&auml;&auml;rtuslikku elu? Seda selgitab teine t&otilde;siasi.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Inimene on <b> patune </b> ja <b> lahutatud </b> Jumalast. Seet&otilde;ttu ta e tunne ega v&otilde;i kogeda Jumala armastust ega plaani oma elus.</h2>
<p  dir = "ltr"  align = "left" > <strong>Inimene on patune</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">K&otilde;ik on pattu teinud ja on Jumala aust ilma.&rdquo; (Room. 3,23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Inimene loodi elama osaduses Jumalaga, kuid omades tahtevabadust, valis ta kangekaelselt Jumalast s&otilde;ltumatu elutee ja seep&auml;rast kaotas kontakti Jumalaga. Nii inimese oma tahe, mis v&auml;ljendub m&auml;ssulises meelelaadis Jumala vastu, kui ka passiivne hoolimatus tema suhtes on n&auml;htused, mida Piibel nimetab patuks. Siit j&auml;reldub, et patt on eksimus inimese tahtes ja valikus.</p>
<p  dir = "ltr"  align = "left" > <strong>Inimene on lahutatud Jumalast</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Patu palk on surm.&rdquo; (Room. 6,23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Est4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jumal on p&uuml;ha ja inimene on patune. Nende vahel on &auml;&auml;retu kuristik. Inimene p&uuml;&uuml;ab seda pidevalt oma j&otilde;uga &uuml;letada, ta p&uuml;&uuml;ab oma headuse, moraalse elu v&otilde;i filosoofia abil j&otilde;uda Jumalani ja k&uuml;llusliku eluni. Kuid asjatult.</p>
<p  dir = "ltr"  align = "left" >Kolmas t&otilde;siasi on ainus lahendus sellele probleemile.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jeesus kristus on Jumalalt antud <b> ainus </b> lahendus inimese p&auml;&auml;stmiseks patust; tema kaudu v&otilde;ib iga inimene oma elus kogeda Jumala armastust ja p&auml;&auml;stet.</h2>
<p  dir = "ltr"  align = "left" > <strong>Kristus suri meie eest</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Ent Jumal osutab oma armastust meie vastu sellega, et Kristus on surnud meie eest, kui me alles patused olime.&rdquo; (Room. 5,8)</p>
<p  dir = "ltr"  align = "left" > <strong>Kristus t&otilde;usis surnuist &uuml;les</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Kristus suri meie pattude eest... ta maeti... &auml;ratati kolmandal p&auml;eval kirjade j&auml;rele... ilmus Keefasele, p&auml;rast seda neile kaheteistk&uuml;mnele. P&auml;rast ta ilmus &uuml;hekorraga rohkem kui viiesajale...&rdquo; (1. Kor. 15,3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>Jeesus Kristus on ainus tee taevase isa juurde</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Jeesus &uuml;tles: &sbquo;Mina olen tee ja t&otilde;de ja elu, &uuml;kski ei saa Isa juurde muidu kui minu kaudu!'&rdquo; (Joh. 14,6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Est4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jumal ehitas silla &uuml;le kuristiku, mis meid temast lahutab, saates oma Poja Jeesuse &uuml;hendama meid iseendaga.</p>
<p  dir = "ltr"  align = "left" >Nende kolme t&otilde;siasja teadmisest ja nendesse uskumisest ei piisa, vaid...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Iga&uuml;ks meist peaks vastu <b> v&otilde;tma </b> Jeesuse Kristuse oma isiklikuks P&auml;&auml;stjaks ja Issandaks. Seej&auml;rel v&otilde;ib ta kogeda oma elus Jumala armastust ja p&auml;&auml;stet.</h2>
<p  dir = "ltr"  align = "left" > <strong>Meil tuleb kristus vastu v&otilde;tta</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Aga k&otilde;igile, kes teda vastu v&otilde;tsid, andis ta meelevalla saada Jumala lapsiks, kes usuvad tema nimesse.&rdquo; (Joh. 1, 12)</p>
<p  dir = "ltr"  align = "left" > <strong>Kristus v&otilde;etakse vastu usu kaudu</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Teie olete armust &otilde;ndsaks saanud usu kaudu ja see pole mitte teist enestest; see on Jumala and; mitte tegudest, et &uuml;kski ei saaks kiidelda.&rdquo; (Ef. 2, 8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>Kristuse v&otilde;etakse vastu isikliku kutse saamisel</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jeesus &uuml;tleb: ,,Vaata, ma seisan ukse taga ja koputan: kui keegi mu h&auml;&auml;lt kuuleb ja ukse avab, selle juurde ma l&auml;hen sisse...&rdquo; (Ilm. 3,20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Kristuse vastuv&otilde;tmine t&auml;hendab p&ouml;&ouml;rdumist Jumala poole, Kristuse usaldamist, oma tahte allutamist Kristuse tahtele ja tema poolt kavandatud elueesm&auml;rgi j&auml;rgimist. &Uuml;ksnes Kristuse n&otilde;uete m&otilde;istuslik pooldamine v&otilde;i Jumala emotsionaalne kogemine ei ole piisavad.</p>
   
	<p dir = "ltr"  align = "left" ><b>Need ringid n&auml;itavad kahte eluviisi:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Est4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>MINAKESKNE ELU</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Est4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>KRISTUSKESKNE ELU</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>E - Oma mina ehk ego elu juhtijana</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kristus on elust v&auml;lja j&auml;etud.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Tegevus ja huvid on korrastamata, ajendatud oma soovidest.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kristus on elu juhtija.</b></p>
			<p dir = "ltr"  align = "left" ><b>E - Ego on loovutanud koha Kristusele.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Tegevus ja huvid on korrastatud Kristuse juhtimise all.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Kumb ring iseloomustab sinu elu paremini?</b></p>
	<p dir = "ltr"  align = "left" ><b>Kumba ringi sa tahaksid n&auml;ha oma elu iseloomustamas?</b></p>
	<p dir = "ltr"  align = "left" ><b>Kuidas saab Kristust vastu v&otilde;tta?</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>SA V&Otilde;ID KRISTUSE VASTU V&Otilde;TTA PALVE L&Auml;BI JUST N&Uuml;&Uuml;D</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Palve on k&otilde;nelus Jumalaga. Jumal tunneb sind, seet&otilde;ttu ei ole ta huvitatud niiv&otilde;rd sinu s&otilde;nadest kuiv&otilde;rd sinu suhtumisest. Sa v&otilde;id palvetada j&auml;rgmiselt:</p>
<p  dir = "ltr"  align = "left" >,,Issand Jeesus, ma vajan sind. Ma olen patune inimene. Ma t&auml;nan, et sa surid mu pattude eest. Ma avan oma s&uuml;dame ukse ja v&otilde;tan su vastu kui P&auml;&auml;stja ja Issanda. Ma t&auml;nan, et sa andsid andeks mu patud. Juhi n&uuml;&uuml;d minu elu ja tee mind selleks inimeseks, kellena sina tahad mind n&auml;ha. Ma t&auml;nan sind, Issand Jeesus, sinu armastuse eest.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">V&auml;ljendab see palve sinu sisemist soovi?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Kui vastad jaatavalt, palu seda palvet n&uuml;&uuml;d kohe, ja Kristus tuleb su ellu nagu ta on t&otilde;otanud.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Millest v&otilde;id j&auml;reldada, et Kristus on tulnud sinu ellu?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Sa palusid Kristust, et ta seda teeks ja uskusid. Tema on t&otilde;otanud olla osaduses k&otilde;igiga, kelle s&uuml;dameuks on talle avatud. Kas ta v&otilde;iks oma t&otilde;otust murda? Mitte iialgi. Mille p&otilde;hjal saad j&auml;reldada, et Jumal on vastanud sinu palvele? Selle p&otilde;hjal, et nii Jumal ise kui ka tema S&otilde;na on t&otilde;de, ja t&otilde;de ei h&auml;vi iialgi.</p>
<p  dir = "ltr"  align = "left" > <strong>Piibel t&otilde;otab igavese elu k&otilde;igile, kes v&otilde;tavad vastu Jeesuse Kristuse</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Ja see on see tunnistus, et Jumal on meile andnud igavese elu ja see elu on tema Pojas. Kellel on Poeg, sellel on elu; kellel Jumala Poega ei ole, sellel ei ole elu. Seda ma olen teile kirjutanud, et te teaksite enestel olevat igavese elu, teil, kes usute Jumala Poja nimesse.&rdquo; ( 1. Joh. 5,11- 13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">T&auml;na Jumalat sageli selle eest, et Jeesus on sinu ellu tulnud ja et ta ei j&auml;ta sind kunagi maha (Heebr. 13,5).V&otilde;id selles kindel olla, et Kristus asub sinus ja et sinul on temas igavene elu alates sellest hetkest, mil v&otilde;tsid tema vastu t&otilde;otuse alusel. V&otilde;id olla kindel, ta ei peta sind!</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&Auml;RA RAJA OMA USKU TUNNETELE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&Otilde;ige usuelu p&otilde;hineb Jumala S&otilde;nal, mitte tunnetel. Kristlane elab usust, lootes Jumalale ja tema S&otilde;nale. Allolev pildike selgitab t&otilde;siasja (Jumala S&otilde;na), usu ja tunnete vahelist seost.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Est4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Kui usk hoiab Jumalast ja tema S&otilde;nast k&otilde;vasti kinni, tulevad tunded alati j&auml;rele. Oleks ju m&otilde;ttetus, kui tunnetevagun p&uuml;&uuml;aks vedurit edasi viia. Nii ka meie, kristlased, ei s&otilde;ltu oma meeleoludest ega tunnetest, vaid toetume Jumalale ja tema t&otilde;otustele, mis on meile antud Piiblis.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>kui oleo kristuse vastu v&otilde;tnud</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Sel hetkel, kui v&otilde;tsid usus vastu Jeesuse Kristuse, toimusid sinu elus suured muudatused, ja nimelt:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kristus tuli sinu ellu. (Ilm. 3,20; Kol. 1,27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sinu patud anti andeks. (Kol. 1,14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sinust sai Jumala laps. (Joh. 1,12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sa suid igevese elu. (Joh. 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Hakkas teostuma Jumala plaan sinu elus. (Joh. 10,10; 2. Kor. 5,17).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Kristuse vastuv&otilde;tmine on sinu elu kaalukaim samm. Kas sa ei tahaks palvetada ja t&auml;nada Jumalat just n&uuml;&uuml;d selle eest, mida ta on sulle teinud? (1. Tess. 5,18).</p>
<p  dir = "ltr"  align = "left" >T&auml;namine on usu v&auml;ljendus&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KUIDAS KRISTLASENA KASVADA?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Usus kasvamine on Jeesuse usaldamise tulemus. ,,&Otilde;ige peab usust elama&rdquo; (Gal. 3,11). Usust elamine v&otilde;imaldab sul igas olukorras &uuml;ha enam loota Jumalale. M&otilde;ned praktilised n&otilde;uanded sulle selleks:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">K&otilde;igis elus&uuml;ndmustes v&otilde;id toetuda Jumalale ja usaldada teda. (1. Peetr. 5,7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Alga iga p&auml;eva t&otilde;sise palve ja Jumala tahte otsimisega. (Joh. 15,7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Saagu P&uuml;ha Vaim sind t&auml;ita ja teha sinust Kristuse tunnistaja. (Matt. 4,19; Ap. t. 1,8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Varu igal p&auml;eval aega Jumala S&otilde;na lugemiseks. Alga Johannese evangeeliumist. (Ap. t. 17,11)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Alludes k&otilde;iges Jumalale, v&otilde;id elada t&otilde;elist kristlase elu. (Joh. 15,8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KOGUDUSE T&Auml;HTSUS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Heebr. 10,25 annab meile tungiva meeldetuletuse mitte puududa oma koguduse koosolekutelt. Mitu halgu koos p&otilde;levad eredalt, ent kui &uuml;ks neist v&otilde;etakse tulest v&auml;lja ja asetatakse eraldi, siis ta kustub. Sama kehtib sinu suhete kohta teiste kristlastega. Kui sa veel ei kuulu &uuml;htegi kogudusse, siis &auml;ra j&auml;&auml; ootama, et sind kutsutakse. Astu ise esimene samm: liitu kogudusega, kus Kristus on au sees ja kus kuulutatakse ja &otilde;petatakse Jumala S&otilde;na t&otilde;es ja Vaimus. Alusta juba sellel n&auml;dalal ja tee otsus k&uuml;lastada jumalateenistusi igal v&otilde;imalusel. Sealt leiad ka s&otilde;pru, kes toetavad sind usuteel.</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">Kas sa ei tahaks oma leiust ka teistele r&auml;&auml;kida?</p>
<p  dir = "ltr"  align = "left" class = "style1">Kristlik mt&uuml;agape Eesti Vanemuise 7 <br> 50002 TARTU <br> Estonia <br> Telefon/fax (07) 336 686</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:agape4eest@hot.ee">agape4eest@hot.ee</a></p>
