<title  dir = "ltr"  >Jumala rakastaa sinua. Nelj&auml; tosiasiaa</title>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Jumala RAKASTAA sinua. H&auml;n on tarkoittanut sinut el&auml;m&auml;&auml;n YHTEYDESS&Auml;&Auml;N</h2>
<p  dir = "ltr"  align = "left" > <strong>MIST&Auml; TIED&Auml;T, ETT&Auml; JUMALA RAKASTAA SINUA?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Jeesus sanoo:] &ldquo;Jumala on rakastanut maailmaa niin paljon, ett&auml; antoi ainoan Poikansa, jottei yksik&auml;&auml;n, joka h&auml;neen uskoo, joutuisi kadotukseen, vaan saisi iankaikkisen el&auml;m&auml;n.&rdquo; (Johanneksen evankeliumi 3:16 )</p>
<p  dir = "ltr"  align = "left" > <strong>JUMALA ON TARKOITTANUT SINUT EL&Auml;M&Auml;&Auml;N YHTEYDESS&Auml;&Auml;N.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Jeesus sanoo:] &ldquo;Min&auml; olen tullut antamaan el&auml;m&auml;n, ylt&auml;kyll&auml;isen el&auml;m&auml;n.&rdquo; (Johanneksen evankeliumi 10:10)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ikuinen el&auml;m&auml; on sit&auml;, ett&auml; he tuntevat sinut, ainoan todellisen Jumalan, ja h&auml;net, jonka olet l&auml;hett&auml;nyt, Jeesuksen Kristuksen.&rdquo; (Johanneksen evankeliumi 17:3)</p>
<p  dir = "ltr"  align = "left" >Miksi monilta ihmisilt&auml; puuttuu yhteys Jumalaan?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. SYNTI on EROTTANUT ihmisen Jumalasta ja katkaissut yhteyden heid&auml;n v&auml;lilt&auml;&auml;n. Siksi ihminen on kadottanut Jumalan rakkauden ja el&auml;m&auml;n tarkoituksen.</h2>
<p  dir = "ltr"  align = "left" > <strong>MIT&Auml; SYNTI ON?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Yhteys Jumalaan s&auml;rkyi, kun ihminen p&auml;&auml;tti l&auml;hte&auml; omille teilleen. Synti ilmenee siin&auml;, ett&auml; ihminen suhtautuu Jumalaan kielteisesti tai v&auml;linpit&auml;m&auml;tt&ouml;m&auml;sti.</p>
<p  dir = "ltr"  align = "left" > <strong>KUKA ON SYNTINEN?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kaikki ovat tehneet synti&auml; ja ovat vailla Jumalan kirkkautta.&rdquo; Kirje roomalaisille 3:23</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Fin4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Synti erottaa kuilun tavoin ihmisen Jumalasta. Ihminen kaipaa kuitenkin tietoisesti tai tiet&auml;m&auml;tt&auml;&auml;n Jumalan rakkautta ja yhteytt&auml; h&auml;neen. Jokainen etsii el&auml;m&auml;lleen tarkoitusta esimerkiksi ty&ouml;st&auml;, ihmissuhteista, rahasta, uskonnoista, aatteista tai moitteettomasta el&auml;m&auml;st&auml;.Mutta ihmisen parhaimmatkaan yritykset eiv&auml;t auta h&auml;nt&auml; Jumalan yhteyteen. Ne ep&auml;onnistuvat, koska ne eiv&auml;t ratkaise h&auml;nen perusongelmaansa, synti&auml;.</p>
<p  dir = "ltr"  align = "left" >Synnin ongelmaan on vain yksi ratkaisu&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jeesus Kristus on Jumalan AINOA ratkaisu ihmisen syntiin. H&auml;nen kauttaan voit p&auml;&auml;st&auml; Jumalan yhteyteen, l&ouml;yt&auml;&auml; el&auml;m&auml;&auml;si tarkoituksen ja Jumalan rakkauden.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">Jeesus on Jumalan Poika, joka tuli ihmiseksi. H&auml;n oli synnit&ouml;n, mutta k&auml;rsi vapaaehtoisesti meid&auml;n syntiemme rangaistuksen kuolemalla puolestamme. H&auml;n nousi kuolleista, el&auml;&auml; ja tarjoaa meille ikuista el&auml;m&auml;&auml; Jumalan yhteydess&auml;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;H&auml;nt&auml; on koeteltu kaikessa samalla tavoin kuin meit&auml;kin koetellaan; h&auml;n vain ei langennut syntiin.&rdquo; (Kirje heprealaisille 4:15)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;K&auml;rsih&auml;n Kristuskin ainutkertaisen kuoleman syntien t&auml;hden, syyt&ouml;n syyllisten puolesta, johdattaakseen teid&auml;t Jumalan luo.&rdquo; (1. Pietarin kirje 3:18)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Jeesuksen on Jumala her&auml;tt&auml;nyt kuolleista; me kaikki olemme sen todistajia.&rdquo; (Apostolien teot 2:32)</p>
<p  dir = "ltr"  align = "left" > <strong>JEESUS ON AINOA TIE JUMALAN YHTEYTEEN. H&Auml;N SANOI:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Min&auml; olen tie, totuus ja el&auml;m&auml;. Ei kukaan p&auml;&auml;se Is&auml;n luo muuten kuin minun kauttani.&rdquo; (Johanneksen evankeliumi 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Fin4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jumala rakensi sillan erottavan kuilun yli l&auml;hett&auml;m&auml;ll&auml; Jeesuksen Kristuksen kuolemaan ristill&auml; meid&auml;n edest&auml;mme.N&auml;iden tosiasioiden pelkk&auml; tiet&auml;minen ei kuitenkaan viel&auml; riit&auml;, vaan...</p>
<p  dir = "ltr"  align = "left"  class = "style1">P&auml;&auml;set Jumalan yhteyteen, kun uskot Jeesukseen ja vastaanotat h&auml;net Vapahtajaksesi. N&auml;in saat el&auml;m&auml;&auml;si tarkoituksen ja Jumalan rakkauden.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. JUMALA HALUAA ANTAA SINULLE LAHJAKSI USKON JA PELASTUKSEN.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Armosta Jumala on teid&auml;t pelastanut antamalla teille uskon. Pelastus ei ole l&auml;ht&ouml;isin teist&auml;, vaan se on Jumalan lahja.&rdquo; (Kirje efesolaisille 2:8)</p>
<p  dir = "ltr"  align = "left" > <strong>USKO JEESUKSEEN TEKEE SINUT JUMALAN LAPSEKSI JA TUO SINUT H&Auml;NEN YHTEYTEENS&Auml;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kaikille, jotka ottivat h&auml;net vastaan, h&auml;n antoi oikeuden tulla Jumalan lapsiksi, kaikille, jotka uskovat h&auml;neen.&rdquo; (Johanneksen evankeliumi 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>SAAT OTTAA JEESUKSEN EL&Auml;M&Auml;&Auml;SI.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Jeesus sanoo:] &ldquo;Min&auml; seison ovella ja kolkutan. Jos joku kuulee minun &auml;&auml;neni ja avaa oven, mina tulen h&auml;nen luokseen.&rdquo; (Johanneksen ilmestys 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Jeesuksen vastaanottaminen on ihmisen &ldquo;kyll&auml;vastaus Jumalan tarjoukseen. Se on k&auml;&auml;ntymist&auml; Jeesuksen puoleen ja turvautumista h&auml;neen. Saat luottaa siihen, ett&auml; Jeesus pit&auml;&auml; sanansa, tulee el&auml;m&auml;&auml;si ja antaa syntisi anteeksi.</p>
   
	<p dir = "ltr"  align = "left" ><b>Piirrokset kuvaavat kahta mahdollisuutta</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Fin4/circle1_100.png " height = "100">
			</p>
			
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Fin4/circle2_100.png " height = "100">
			</p>
			
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Jeesus on el&auml;m&auml;n ulkopuolella. Ihminen el&auml;&auml; omassa varassaan, erossa Jumalasta, vailla tarkoitusta ja Jumalan rakkautta.</b></p>
			 
			 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>Jeesus on ihmisen el&auml;m&auml;ss&auml;. H&auml;n antaa synnit anteeksi, tuo tarkoituksen ja Jumalan rakkauden. H&auml;n tahtoo auttaa ja vaikuttaa kaikilla el&auml;m&auml;n alueilla.</b></p>
			 
			 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Kumpi piirros kuvaa paremmin sinun tilannettasi?</b></p>
	<p dir = "ltr"  align = "left" ><b>Kumman toivoisit kuvaavan sit&auml;?</b></p>
	<p dir = "ltr"  align = "left" ><b>Miten voit k&auml;yt&auml;nn&ouml;ss&auml; ottaa Jeesuksen vastaan?</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>VOIT OTTAA JEESUKSEN VASTAAN RUKOILEMALLA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jos haluat Jeesuksen tulevan el&auml;m&auml;&auml;si, kutsu h&auml;net. Ratkaisevaa ei ole, millaisia sanoja rukoillessasi k&auml;yt&auml;t, vaan se, mit&auml; todella tarkoitat ja tahdot. Rukous on uskon ilmausta. Voit ottaa Jeesuksen vastaan rukoilemalla esimerkiksi n&auml;in:</p>
<p  dir = "ltr"  align = "left" >&ldquo;Tarvitsen sinua, Jeesus. Tunnustan, ett&auml; olen tehnyt synti&auml; sinua vastaan. Kiitos, ett&auml; kuolit ristill&auml; ja k&auml;rsit syntieni rangaistuksen puolestani. Avaan t&auml;ll&auml; hetkell&auml; el&auml;m&auml;ni oven sinulle ja vastaanotan sinut Herrakseni ja Vapahtajakseni. Kiitos, ett&auml; kuulet rukoukseni, annat syntini anteeksi ja otat minut omaksesi. Kiitos, ett&auml; nyt kuulun sinulle ja sin&auml; minulle. Opeta minua el&auml;m&auml;&auml;n omanasi. Aamen.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ilmaiseeko t&auml;m&auml; rukous sen, mit&auml; haluat?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Jos vastauksesi on my&ouml;nteinen, rukoile se nyt. Jeesus kuulee rukouksesi ja tulee el&auml;m&auml;&auml;si lupauksensa mukaan.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>MIST&Auml; TIED&Auml;T, ETT&Auml; JEESUS ON TULLUT EL&Auml;M&Auml;&Auml;SI?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Tied&auml;t sen siit&auml;, ett&auml; h&auml;n itse on luvannut tulla el&auml;m&auml;&auml;si, kun h&auml;net kutsut (Johanneksen ilmestys 3:20). Jeesus pit&auml;&auml; sanansa. Saat luottaa siihen, ett&auml; h&auml;n ei pet&auml; sinua. &Auml;l&auml; perusta uskoasi tunteisiin.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Uskonel&auml;m&auml; perustuu Jumalan sanaan, ei tunteisiin. Seuraava kuva esitt&auml;&auml; Jumalan sanaan perustuvan uskon ja tunteiden keskin&auml;ist&auml; suhdetta.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Fin4/feel_300.png"></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>JUMALA JA H&Auml;NEN SANANSA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jumala ja h&auml;nen sanansa (energiaverkosto) on pelastuksen ja voiman l&auml;hde. Usko (johdin ja veturi) yhdist&auml;&auml; sinut Jumalan todellisuuteen ja muuntaa sen el&auml;m&auml;si k&auml;ytt&ouml;voimaksi. Tunteet (matkustajavaunu) seuraavat itsest&auml;&auml;n, kun olet uskon v&auml;lityksell&auml; yhteydess&auml; voiman l&auml;hteeseen. Veturi pystyy liikkumaan riippumatta siit&auml;, onko matkustajavaunu mukana. Olisi toivotonta panna matkustajavaunu vet&auml;m&auml;&auml;n junaa.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Jumala antaa omilleen iloa, rauhaa ja muita tunteita. Ne ovat kuitenkin uskon seurausta. Pelastus ei ole riippuvainen tunteiden m&auml;&auml;r&auml;st&auml; tai voimakkuudesta.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>MIT&Auml; KRISTUKSEN VASTAANOTTAMINEN MERKITSEE?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Kun otit Jeesuksen uskossa vastaan, tapahtui muun muassa seuraavaa:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Jeesus Kristus tuli el&auml;m&auml;&auml;si (Johanneksen ilmestys 3:20, Kirje kolossalaisille 1:27).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sait syntisi anteeksi (Kirje kolossalaisille 1:14).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sinusta tuli Jumalan lapsi. Saat el&auml;&auml; yhteydess&auml; Is&auml;&auml;si (Johanneksen evankeliumi 1:12).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sait omistaa Jumalan rakkauden ja l&ouml;ysit tarkoituksen el&auml;m&auml;&auml;si (Johanneksen evankeliumi 10:10, 2. Kirje korinttolaisille 5:17-21).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sait iankaikkisen el&auml;m&auml;n: &ldquo;Jumala on antanut meille iankaikkisen el&auml;m&auml;n, ja t&auml;m&auml; el&auml;m&auml; on h&auml;nen Pojassaan. Jolla on Poika, sill&auml; on el&auml;m&auml;. Jolla ei Jumalan Poikaa ole, sill&auml; ei ole el&auml;m&auml;&auml;. T&auml;m&auml;n kaiken olen kirjoittanut teille, Jumalan Poikaan uskoville, jotta tiet&auml;isitte, ett&auml; teill&auml; on iankaikkinen el&auml;m&auml;&rdquo; (1. Johanneksen kirje 5:11-13).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Kiit&auml; Jeesusta siit&auml;, ett&auml; h&auml;n on el&auml;m&auml;ss&auml;si. Jeesus on uskollinen. H&auml;n ei j&auml;t&auml;, unohda eik&auml; pet&auml; sinua.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>SAAT KASVAA JUMALAN LAPSENA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">El&auml;m&auml; Jumalan yhteydess&auml; on jatkuvaa kasvamista ja muuttumista. Seuraavat asiat auttavat sinua kasvussasi:</p>
<p  dir = "ltr"  align = "left" >Raamattu. Lue, tutki, opettele, kuuntele ja sovella Jumalan sanaa. Ala Johanneksen evankeliumista.</p>
<p  dir = "ltr"  align = "left" >Rukous. Kerro kaikki asiasi Jumalalle. Voit rukoilla yksin tai muiden kanssa; omin sanoin, virsien, laulujen, psalmien tai rukouskirjojen avulla; hiljaa, &auml;&auml;neen tai laulaen.</p>
<p  dir = "ltr"  align = "left" >Anteeksiantamus. Pid&auml; omatuntosi puhtaana. Tunnusta Jumalalle syyllisyytt&auml; aiheuttavat asiat ja pyyd&auml; anteeksi. Tarvittaessa ripitt&auml;ydy. Sovi erimielisyydet my&ouml;s l&auml;himm&auml;istesi kanssa.</p>
<p  dir = "ltr"  align = "left" >Pyh&auml; Henki. Saat jatkuvasti vastaaottaa Pyh&auml;n Hengen voimaa uskon kautta Jumalan sanan perusteella. Jumala synnytt&auml;&auml; sinussa Pyh&auml;n Hengen hedelm&auml;&auml;: rakkautta, iloa, rauhaa, k&auml;rsiv&auml;llisyytt&auml;, yst&auml;v&auml;llisyytt&auml;, hyvyytt&auml;, uskollisuutta, lempeytt&auml;, itsehillint&auml;&auml; (Kirje galatalaisille 5:22).</p>
<p  dir = "ltr"  align = "left" >Uskon tunnustaminen. Kerro muillekin Jumalan rakkaudesta, Jeesuksesta ja h&auml;nen vastaanottamisestaan.</p>
<p  dir = "ltr"  align = "left" >Seurakuntayhteys. &Auml;l&auml; j&auml;&auml; odottamaan, ett&auml; sinua erikseen kutsuttaisiin mukaan. Tee itse aloite: liity seurakuntayhteyteen, osallistu jumalanpalveluksiin, pienryhmiin ja ehtoollisen viettoon. Ota osaa toimintaan, jossa voit olla auttamassa muitakin Jumalan yhteyteen.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Seurakunnasta l&ouml;yd&auml;t my&ouml;s yst&auml;vi&auml;, jotka tukevat sinua uskossasi Jeesukseen (Apostolien teot 2:41-47).</strong></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">JOS HALUAT LIS&Auml;TIETOA KASVUSTA JUMULAN LAPSENA&hellip;</p>
<p  dir = "ltr"  align = "left" class = "style1">Jos olet oppinut tuntemaan Jeesuksen henkil&ouml;kohtaisesti t&auml;m&auml;n kirjasen kautta, k&auml;ytett&auml;v&auml;n&auml;si on lis&auml;materiaalia, jotta voit kasvaa kristittyn&auml;. Voit tilata sit&auml; seuraavasta l&auml;hteest&auml;:</p>
<p  dir = "ltr"  align = "left" class = "style1">Karas-Sana Oy<br>PL 48, 08101 Lohja<br>019 - 36021</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:logos.ministries@karas-sana.inet.fi">logos.ministries@karas-sana.inet.fi</a></p>
