<title  dir = "ltr"  >Conna&icirc;tre Dieu Personnellement</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Il existe des lois physiques qui gouvernent l'univers physique. Il existe de m&ecirc;me des v&eacute;rit&eacute;s spirituelles qui gouvernent nos relations avec Dieu. C'est Dieu lui-m&ecirc;me qui nous les a r&eacute;v&eacute;l&eacute;es dans Sa Parole: La Bible.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Dieu nous <b> aime </b> et nous a cr&eacute;&eacute;s pour que nous le connaissions personnellement.</h2>
<p  dir = "ltr"  align = "left" > <strong>Dieu nous aime</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Car Dieu a tant aim&eacute; le monde qu'il a donn&eacute; son Fils unique, afin que quiconque croit en lui ne p&eacute;risse pas, mais qu'il ait la vie &eacute;ternelle.&rdquo; (Jean 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>Dieu d&eacute;sire que nous le connaissions</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(J&eacute;sus priant le P&egrave;re): &ldquo;Or la vie &eacute;ternelle, c'est qu'ils te connaissent toi le seul vrai Dieu et celui que tu as envoy&eacute;, J&eacute;sus-Christ.&rdquo; (Jean 17:3)</p>
<p  dir = "ltr"  align = "left" > <strong>Il nous offre une vie nouvelle, une vie en abondance</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Si quelqu'un est en Christ, il est une nouvelle cr&eacute;ature.&rdquo; (II Corinthiens 5:17)</p>
<p  dir = "ltr"  align = "left"  class = "style1">[J&eacute;sus dit]: &ldquo;Moi, je suis venu, afin que les hommes aient la vie et qu'ils l'aient en abondance.&rdquo; (Jean 10:10)</p>
<p  dir = "ltr"  align = "left" >Pourquoi tant de gens ne connaissent-ils pas cette vie en abondance, cette relation avec Dieu?</p>
<p  dir = "ltr"  align = "left" >Parce que&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. L'homme ne peut avoir cette relation avec Dieu &agrave; cause de sa propre ATTITUDE</h2>
<p  dir = "ltr"  align = "left"  class = "style1">L'homme a &eacute;t&eacute; cr&eacute;&eacute; pour vivre en relation intime avec son cr&eacute;ateur. Mais, par un libre choix, il a refus&eacute; de d&eacute;pendre de Dieu. Cette volont&eacute;, caract&eacute;ris&eacute;e par une attitude d'indiff&eacute;rence ou de refus &agrave; l'&eacute;gard de Dieu, est une manifestation de ce que la Bible appelle le p&eacute;ch&eacute;.(Voir Romains 1:18-21 et &Eacute;sa&iuml;e 53:5,6) </p>
<p  dir = "ltr"  align = "left" > <strong>Qui a p&eacute;ch&eacute;?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Tous ont p&eacute;ch&eacute; et sont priv&eacute;s de la gloire de Dieu.&rdquo; (Romains 3:23)</p>
<p  dir = "ltr"  align = "left" > <strong>Quelle est la cons&eacute;quence du p&eacute;ch&eacute;?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Car le salaire du p&eacute;ch&eacute;, c&rsquo;est la mort.&rdquo; (Romains 6:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ce sont vos fautes qui mettaient une s&eacute;paration entre vous et votre Dieu&rdquo;. (&Eacute;sa&iuml;e 59:2)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnK/law2_300.png"></p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. J&eacute;sus-Christ est la r&eacute;ponse de Dieu <b> lui-m&ecirc;me </b> au p&eacute;ch&eacute; de l&rsquo;homme. Il est le seul chemin par lequel nous pouvons conna&icirc;tre Dieu et exp&eacute;rimenter cette vie nouvelle.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">Annonc&eacute; plusieurs si&egrave;cles avant sa venue (&Eacute;sa&iuml;e 53), &agrave; la fois pleinement homme et pleinement Dieu (Philippiens 2: 5-7), J&eacute;sus de Nazareth est un &ecirc;tre unique dans l&rsquo;histoire du monde. </p>
<p  dir = "ltr"  align = "left" >Comment J&eacute;sus a t-il r&eacute;solu le probl&egrave;me du p&eacute;ch&eacute;?</p>
<p  dir = "ltr"  align = "left" > <strong>Il est mort &agrave; notre place</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Christ est mort pour nous alors que nous &eacute;tions encore p&eacute;cheurs&rdquo; (Romains 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>Il est ressuscit&eacute;; Il est vivant aujourd&rsquo;hui.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ce J&eacute;sus, Dieu l&rsquo;a ressuscit&eacute;, nous en sommes tous t&eacute;moins.&rdquo; (Actes 2:32)</p>
<p  dir = "ltr"  align = "left" > <strong>C&rsquo;est pourquoi J&eacute;sus peut dire:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Je suis le chemin, la v&eacute;rit&eacute; et la vie. Nul ne vient au P&egrave;re que par moi&rdquo; (Jean 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnK/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">A cause de notre p&eacute;ch&eacute;, nous nous sommes condamn&eacute;s &agrave; mort. Mais Dieu a envoy&eacute; son Fils J&eacute;sus-Christ pour mourir sur la croix &agrave; notre place. Il a franchi l&rsquo;ab&icirc;me qui nous s&eacute;pare de Dieu. Il a &eacute;t&eacute; condamn&eacute; &agrave; notre place. C&rsquo;est pourquoi nous pouvons maintenant recevoir le pardon de Dieu et vivre cette vie abondante dans une relation personnelle avec Lui.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Car c&rsquo;est par la gr&acirc;ce que vous &ecirc;tes sauv&eacute;s, par le moyen de la foi. Et cela ne vient pas de vous, c&rsquo;est le don de Dieu. Ce n&rsquo;est point par les oeuvres afin que personne ne se glorifie.&rdquo; (&Eacute;ph&eacute;siens 2:8, 9)</p>
<p  dir = "ltr"  align = "left" >Mais il ne suffit pas de conna&icirc;tre ces trois v&eacute;rit&eacute;s ni m&ecirc;me d&rsquo;y croire intellectuellement...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Nous ne pouvons conna&icirc;tre Dieu de fa&ccedil;on personnelle que si nous <b> confions </b> individuellement notre vie a J&eacute;sus-Christ.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">Confier notre vie &agrave; J&eacute;sus-Christ implique:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Comprendre que nous sommes condamn&eacute;s &agrave; cause de notre r&eacute;volte ou de notre indiff&eacute;rence &agrave; l&rsquo;&eacute;gard de Dieu.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Croire que J&eacute;sus-Christ a pay&eacute; totalement la dette de nos p&eacute;ch&eacute;s en mourant sur la croix. Le remercier pour son pardon.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">D&eacute;sirer L&rsquo;aimer et Lui ob&eacute;ir en nous d&eacute;tournant de nos p&eacute;ch&eacute;s pour vivre une relation personnelle avec Lui.</li></ul>
<p  dir = "ltr"  align = "left" > <strong>Cet engagement fait de nous un enfant de Dieu</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Mais &agrave; ceux qui l&rsquo;ont re&ccedil;u (J&eacute;sus-Christ), &agrave; ceux qui croient en son nom, il a donn&eacute; le pouvoir de devenir enfants de Dieu.&rdquo; (Jean 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>J&eacute;sus-Christ d&eacute;sire cette relation personnelle</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Il dit:] &ldquo;Voici, je me tiens &agrave; la porte et je frappe. Si quelqu&rsquo;un entend ma voix et ouvre la porte, j&rsquo;entrerai chez lui, et je souperai avec lui, et lui avec moi.&quot; (Apocalypse 3:20)</p>
   
	<p dir = "ltr"  align = "left" ><b>Ces deux cercles illustrent deux fa&ccedil;ons de vivre:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnK/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>UNE VIE SANS J&Eacute;SUS-CHRIST</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnK/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>UNE VIE CONFI&Eacute;E &Agrave; J&Eacute;SUS-CHRIST</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>M - Moi est au centre de la vie.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Le Christ est en dehors de la vie.</b></p> 
			<p dir = "ltr"  align = "left" ><b>Cet homme n'a pas confi&eacute; sa vie &agrave; J&eacute;sus-Christ. Ses p&eacute;ch&eacute;s ne sont pas pardonn&eacute;s. Sa vie est souvent en d&eacute;sordre, sans but, car son &ldquo;Moi&rdquo; limit&eacute; la dirige. (Eph&eacute;siens 2:12)</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Le Christ est au centre de la vie.</b></p>
			<p dir = "ltr"  align = "left" ><b>M - Moi se soumet &agrave; J&eacute;sus-Christ.</b></p> 
			<p dir = "ltr"  align = "left" ><b>Cet homme a confi&eacute; sa vie &agrave; J&eacute;susChrist. Ses p&eacute;ch&eacute;s ont &eacute;t&eacute; pardonn&eacute;s et il a exp&eacute;riment&eacute; l&rsquo;amour de Dieu dans sa vie de tous les jours . (Romains 5 :1)</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Qui est au centre de votre vie?</b></p>
	<p dir = "ltr"  align = "left" ><b>Voudriez-vous confier votre vie &agrave; J&eacute;sus-Christ pour avoir une relation personnelle avec Lui?</b></p>
	<p dir = "ltr"  align = "left" ><b>Voici comment vous pouvez le faire:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>Confier sa vie a J&eacute;sus-Christ est un acte de foi qui s&rsquo;exprime par la pri&egrave;re</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Prier, c&rsquo;est tout simplement parler &agrave; Dieu. Il vous conna&icirc;t. Ce qui importe pour Lui est l&rsquo;attitude de votre coeur, votre honn&ecirc;tet&eacute;. Voici une pri&egrave;re que nous vous sugg&eacute;rons:</p>
<p  dir = "ltr"  align = "left" >&ldquo;Seigneur J&eacute;sus, je te remercie de ton amour et de ce que tu es venu dans le monde pour mourir pour moi. Je reconnais que j&rsquo;ai dirig&eacute; jusqu&rsquo;&agrave; pr&eacute;sent ma propre vie et qu&rsquo;ainsi j&rsquo;ai p&eacute;ch&eacute; contre toi. Je veux maintenant mettre ma confiance en toi, te recevoir dans ma vie. Merci de me pardonner mes p&eacute;ch&eacute;s. Fais de moi la personne que tu d&eacute;sires que je sois. Je te remercie d&rsquo;avoir r&eacute;pondu &agrave; ma pri&egrave;re et d&rsquo;&ecirc;tre maintenant dans ma vie. Amen.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">D&eacute;sirez-vous prier Dieu ainsi, en toute sinc&eacute;rit&eacute; ?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Si oui, priez maintenant et selon sa promesse, J&eacute;sus-Christ viendra dans votre vie.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Qu&rsquo;arrive-t-il lorsque vous confiez votre vie a J&eacute;sus-Christ?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">D&egrave;s le moment o&ugrave; par un acte de foi, vous confiez votre vie &agrave; J&eacute;sus-Christ, de nombreuses choses interviennent:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">J&eacute;sus-Christ entre dans votre vie par son Esprit. Il ne vous quittera jamais. (Apocalypse 3:20; I Corinthiens 12:13; H&eacute;breux 13 :5)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Vos p&eacute;ch&eacute;s sont totalement pardonn&eacute;s. (Colossiens 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Vous &ecirc;tes enfant de Dieu. (Galates 3:26; Jean 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Vous commencez la vie nouvelle et &eacute;ternelle pour laquelle Dieu vous a cr&eacute;&eacute;. (Jean 17: 2, 3; Jean 10:10; II Corinthiens 5: 14&#8209;17)</li></ul>
<p  dir = "ltr"  align = "left" > <strong>Comment pouvez-vous &ecirc;tre s&ucirc;r que J&eacute;sus-Christ est dans votre vie?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dieu l&rsquo;a promis (Apocalypse 3:20). Il est digne de confiance. C&rsquo;est pourquoi vous pouvez &ecirc;tre s&ucirc;r que J&eacute;sus-Christ habite en vous si vous lui avez confi&eacute; votre vie.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Et voici ce t&eacute;moignage: Dieu nous a donn&eacute; la vie &eacute;ternelle, et cette vie est en son Fils. Celui qui a le Fils a la vie; celui qui n&rsquo;a pas le Fils de Dieu n&rsquo;a pas la vie. Cela, je vous l&rsquo;ai &eacute;crit, afin que vous sachiez que vous avez la vie &eacute;ternelle, vous qui croyez au nom du Fils de Dieu.&rdquo; (I Jean 5:11&#8209;13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Pensez souvent &agrave; remercier Dieu de ce que J&eacute;sus-Christ est dans votre vie et de ce qu&rsquo;ll ne vous abandonnera jamais. (Romains 8:38, 39; Jean 16:33)</p>
<p  dir = "ltr"  align = "left" >Et si je ne ressens pas de changement dans ma vie?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Ne vous fondez pas sur vos sentiments</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Aujourd&rsquo;hui vous vous sentez peut-&ecirc;tre heureux. Demain, il se peut que vous soyez triste. Les sentiments varient selon les circonstances dans lesquelles vous vous trouvez. Ne comptez donc pas sur vos sentiments pour avoir l&rsquo;assurance que vous appartenez &agrave; J&eacute;sus-Christ.</p>
<p  dir = "ltr"  align = "left"  class = "style1">L&rsquo;autorit&eacute; supr&ecirc;me du chr&eacute;tien est la Parole de Dieu (la Bible) et non ses sentiments, ses impressions. Le chr&eacute;tien vit par la foi (la confiance) en la fid&eacute;lit&eacute; de Dieu et de sa Parole. (H&eacute;breux 11:1; II Timoth&eacute;e 3:16, 17)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Quels que soient vos sentiments, le Christ est toujours dans votre vie. Il a dit : &laquo; Je leur donne la vie &eacute;ternelle&hellip; et personne ne les arrachera de ma main.&raquo;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>La vie Chr&eacute;tienne est une croissance continuelle</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Si par la foi nous apprenons jour apr&egrave;s jour &agrave; remettre &agrave; J&eacute;sus-Christ les plus petits d&eacute;tails de notre vie, notre relation avec Dieu grandira et s&rsquo;affermira</p>
<p  dir = "ltr"  align = "left"  class = "style1">Apprenons &agrave; nous confier en Lui:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">En consacrant chaque jour du temps &agrave; la pri&egrave;re et &agrave; la lecture de la Bible. (Philippiens 4:6; II Timoth&eacute;e 3:14-17)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">En mettant en pratique ce que nous d&eacute;couvrons dans la Bible.(Jean 14:21; Luc 6:46&#8209;49)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">En laissant le Saint-Esprit diriger notre vie quotidienne et notre t&eacute;moignage et les rendre puissants. (Luc 11:13; &Eacute;ph&eacute;siens 5:18 et 3:14&#8209;19; Galates 5:16, 17; Actes 1:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">En comptant sur Dieu pour chaque d&eacute;tail de notre vie. (I Pierre 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">En t&eacute;moignant de J&eacute;sus-Christ par notre vie et nos paroles. (II Corinthiens 5:20; Romains 10:14; Marc 5:19)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>L&rsquo;importance de la communion Chr&eacute;tienne</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dieu ne d&eacute;sire pas que nous vivions notre vie chr&eacute;tienne en solitaire. J&eacute;sus-Christ nous appelle &agrave; vivre en communion fraternelle avec les autres chr&eacute;tiens.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ils [les premiers chr&eacute;tiens] pers&eacute;v&eacute;raient dans l&rsquo;enseignement des ap&ocirc;tres, dans la communion fraternelle, dans la fraction du pain et dans les pri&egrave;res.&rdquo; (Actes 2: 42)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Veillons les uns sur les autres pour nous inciter &agrave; l&rsquo;amour et aux bonnes oeuvres. N&rsquo;abandonnons pas notre assembl&eacute;e comme c&rsquo;est la coutume de quelques-uns mais exhortonsnous mutuellement.&rdquo; (H&eacute;breux 10:24, 25)</p>
<p  dir = "ltr"  align = "left"  class = "style1">L&rsquo;ensemble des chr&eacute;tiens constitue un corps o&ugrave; nous nous &eacute;difions les uns les autres. (&Eacute;ph&eacute;siens 4:12&#8209;14; I Corinthiens 12:27)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Si vous ne fr&eacute;quentez pas une &eacute;glise o&ugrave; J&eacute;sus-Christ est honor&eacute; et sa Parole enseign&eacute;e, prenez l&rsquo;initiative de vous joindre &agrave; tous ceux qui ont aussi confi&eacute; leur vie &agrave; J&eacute;sus-Christ.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">Des ouvrages sont a votre disposition pour vous aider dans votre demarche</p>
<p  dir = "ltr"  align = "left" class = "style1">Si vous avez confi&eacute; votre vie &agrave; J&eacute;sus-Christ &agrave; la lecture de cette brochure, sachez que nous pouvons mettre &agrave; votre disposition des ouvrages qui vous aideront &agrave; grandir dans votre foi. Pour tous renseignements, veuillez vous adresser &agrave;:</p>
<p  dir = "ltr"  align = "left" class = "style1">Agap&eacute; <br> BP 29 <br> F &ndash; 77831 Ozoir-la-Ferri&egrave;re <br> France</p>
<p  dir = "ltr"  align = "left" class = "style1">adm@agapefrance.org</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.atoi2voir.com">www.atoi2voir.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.connaitredieu.com">www.connaitredieu.com</a></p>
