<title  dir = "ltr"  >Avez-vous entendu parler des Quatre Principes Spirituels?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Il existe des lois physiques qui gouvernent l&rsquo;univers physique. Il existe de m&ecirc;me des principes spirituels qui gouvernent nos relations avec Dieu.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. DIEU VOUS <b> AIME </b> ET A UN PLAN FORMIDABLE POUR VOTRE VIE</h2>
<p  dir = "ltr"  align = "left" > <strong>L&rsquo;AMOUR DE DIEU</strong></p>
<p  dir = "ltr"  align = "left" >&ldquo; Dieu est amour ; celui qui demeure dans l&rsquo;amour demeure uni &agrave; Dieu et Dieu demeure en lui. &rdquo; (1 Jean 4.16)</p>
<p  dir = "ltr"  align = "left" > <strong>LE PLAN DE DIEU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[J&eacute;sus dit] : &ldquo; Moi, je suis venu pour que les humains aient la vie et l&rsquo;aient en abondance. &rdquo; [pour qu&rsquo;elle ait un but pr&eacute;cis] (Jean 10.10)</p>
<p  dir = "ltr"  align = "left" >Pourquoi tant de gens ne connaissent-ils pas cette vie en abondance ? Parce que...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. L&rsquo;HOMME EST <b> P&Eacute;CHEUR </b> . IL <b> S&rsquo;EST D&Eacute;TOURN&Eacute; </b> DE DIEU. ALORS, IL NE PEUT CONNA&Icirc;TRE NI EXP&Eacute;RIMENTER L&rsquo;AMOUR DE DIEU ET LA VIE NOUVELLE.</h2>
<p  dir = "ltr"  align = "left" > <strong>L&rsquo;HOMME EST P&Eacute;CHEUR</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Tous ont p&eacute;ch&eacute; et sont priv&eacute;s de la pr&eacute;sence glorieuse de Dieu &rdquo; (Romains 3.23)</p>
<p  dir = "ltr"  align = "left" > <strong>DIEU EST SAINT</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; En effet, l&rsquo;&Eacute;criture d&eacute;clare : &laquo; Soyez saints, car je suis saint. &raquo; &rdquo; (1 Pierre 1.16)</p>
<p  dir = "ltr"  align = "left"  class = "style1">L&rsquo;homme a &eacute;t&eacute; cr&eacute;&eacute; pour vivre en relation intime avec son cr&eacute;ateur. Mais, par un libre choix, il a refus&eacute; de d&eacute;pendre de Dieu.</p>
<p  dir = "ltr"  align = "left" > <strong>IL Y A UNE S&Eacute;PARATION ENTRE NOUS ET NOTRE DIEU.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Car le salaire que paie le p&eacute;ch&eacute;, c&rsquo;est la <br> mort. &rdquo; [une s&eacute;paration spirituelle] (Romains 6.23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnM/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1"> Dieu est saint et l&rsquo;homme p&eacute;cheur. Son p&eacute;ch&eacute; a cr&eacute;&eacute; un ab&icirc;me entre lui et Dieu. L&rsquo;homme essaie sans cesse de communiquer avec Dieu et d&rsquo;atteindre la vie en abondance &agrave; travers ses propres efforts &ndash; la vie exemplaire, l&rsquo;&eacute;thique, la philosophie, la religion etc. </p>
<p  dir = "ltr"  align = "left" >Le troisi&egrave;me principe nous pr&eacute;sente la seule solution &agrave; ce probl&egrave;me...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. J&Eacute;SUS-CHRIST EST LA R&Eacute;PONSE DE DIEU <b> LUI-M&Ecirc;ME </b> AU P&Eacute;CH&Eacute; DE L&rsquo;HOMME. IL EST LE SEUL CHEMIN PAR LEQUEL NOUS POUVONS CONNA&Icirc;TRE DIEU ET EXP&Eacute;RIMENTER CETTE VIE NOUVELLE.</h2>
<p  dir = "ltr"  align = "left" > <strong>SA NAISSANCE MIRACULEUSE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">J&eacute;sus n&rsquo;&eacute;tait pas le fils d&rsquo;un p&egrave;re humain, mais il a &eacute;t&eacute; con&ccedil;u par la puissance du Saint-Esprit dans le sein de la vierge Marie. C&rsquo;est pourquoi on l&rsquo;appelle le Fils de Dieu.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Marie dit &agrave; l&rsquo;ange : &laquo; Comment cela sera-t-il possible, puisque je suis vierge ? &raquo; L&rsquo;ange lui r&eacute;pondit : &laquo; Le SaintEsprit viendra sur toi et la puissance du Dieu tr&egrave;s-haut te couvrira comme d&rsquo;une ombre. C&rsquo;est pourquoi on appellera saint et Fils de Dieu l&rsquo;enfant qui doit na&icirc;tre. &raquo; &rdquo; (Luc 1.34-35) </p>
<p  dir = "ltr"  align = "left" > <strong>IL EST MORT &Agrave; NOTRE PLACE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Et, de m&ecirc;me que Dieu a rachet&eacute;, avec un agneau formidable, le fils d&rsquo;Abraham lorsqu&rsquo;il allait l&rsquo;offrir en sacrifice &agrave; Dieu, de m&ecirc;me Dieu a rachet&eacute; le monde entier par le grand agneau, &agrave; savoir, J&eacute;sus-Christ, qui est mort &agrave; notre place pour enlever nos p&eacute;ch&eacute;s.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Le lendemain, Jean vit J&eacute;sus venir &agrave; lui, et il dit : &laquo; Voici l&rsquo;Agneau de Dieu qui enl&egrave;ve le p&eacute;ch&eacute; du monde. &raquo; &rdquo; (Jean 1.29)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Mais Dieu nous a prouv&eacute; &agrave; quel point il nous aime : le Christ est mort pour nous alors que nous &eacute;tions encore p&eacute;cheurs. &rdquo; (Romains 5.8)</p>
<p  dir = "ltr"  align = "left" > <strong>IL EST RESSUSCIT&Eacute;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Le Christ est mort pour nos p&eacute;ch&eacute;s [...] il a &eacute;t&eacute; mis au tombeau et il est revenu &agrave; la vie le troisi&egrave;me jour, comme l&rsquo;avaient annonc&eacute; les &Eacute;critures ; il est apparu &agrave; Pierre, puis aux douze ap&ocirc;tres. Ensuite, il est apparu &agrave; plus de cinq cents de ses disciples [...] &rdquo;(1 Corinthiens 15.3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>LE SEUL CHEMIN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; J&eacute;sus lui r&eacute;pondit : &laquo; Je suis le chemin, la v&eacute;rit&eacute;, la vie. Personne ne peut aller au P&egrave;re autrement que par moi. &rdquo; (Jean 14.6) &ldquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Car Dieu a tellement aim&eacute; le monde qu&rsquo;il a donn&eacute; son Fils unique, afin que quiconque croit en lui ne soit pas perdu mais qu&rsquo;il ait la vie &eacute;ternelle. &rdquo; (Jean 3.16)</p>
<p  dir = "ltr"  align = "left" >Dieu a franchi l&rsquo;ab&icirc;me qui nous s&eacute;pare de Lui en envoyant J&eacute;sus pour mourir &agrave; notre place sur la croix.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnM/law3_300.png"></p>
<p  dir = "ltr"  align = "left" > <strong>J&Eacute;SUS-CHRIST : L&rsquo;AGNEAU SAINT DE DIEU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Le Christ [...] a offert un seul sacrifice pour les p&eacute;ch&eacute;s, et cela pour toujours, puis il s&rsquo;est assis &agrave; la droite de Dieu. &rdquo; (H&eacute;breux 10.12) </p>
<p  dir = "ltr"  align = "left" >Il ne suffit pas de conna&icirc;tre ces trois principes ni m&ecirc;me d&rsquo;y croire intellectuellement...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. NOUS DEVONS <b> RECEVOIR </b> J&Eacute;SUS-CHRIST COMME SAUVEUR ET SEIGNEUR ; PUIS NOUS POUVONS CONNA&Icirc;TRE DIEU ET EXP&Eacute;RIMENTER CETTE VIE NOUVELLE.</h2>
<p  dir = "ltr"  align = "left" > <strong>NOUS DEVONS RECEVOIR LE CHRIST</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Certains l&rsquo;ont re&ccedil;u et ont cru en lui ; il leur a donn&eacute; le droit de devenir enfants de Dieu.&rdquo;(Jean 1.12)</p>
<p  dir = "ltr"  align = "left" > <strong>NOUS RECEVONS LE CHRIST AU MOYEN DE LA FOI</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Car c&rsquo;est par la gr&acirc;ce de Dieu que vous avez &eacute;t&eacute; sauv&eacute;s, au moyen de la foi. Ce salut ne vient pas de vous, il est un don de Dieu ; il n&rsquo;est pas le r&eacute;sultat de vos efforts, et ainsi personne ne peut se vanter. &rdquo; (&Eacute;ph&eacute;siens 2.8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>NOUS RECEVONS LE CHRIST PAR L&rsquo;INVITATION PERSONNELLE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Recevoir le Christ implique s&rsquo;adresser &agrave; Dieu et d&eacute;tourner du moi, faire confiance au Christ de venir dans votre vie pour pardonner vos p&eacute;ch&eacute;s et pour faire de vous un individu qu&rsquo;il d&eacute;sire que vous soyez. Il ne suffit pas d&rsquo;&ecirc;tre accord, ni de faire une exp&eacute;rience &eacute;motive.</p>
   
	<p dir = "ltr"  align = "left" ><b>Ces deux cercles illustrent deux fa&ccedil;ons de vivre:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnM/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>UNE VIE CONCENTR&Eacute;E SUR SOI</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnM/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>UNE VIE CONCENTR&Eacute;E SUR J&Eacute;SUS-CHRIST</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>M - Le moi est mis sur le tr&ocirc;n.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Le Christ est dehors de la vie.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - La vie est men&eacute;e par l&rsquo;int&eacute;r&ecirc;t personnel, aboutissant souvent &agrave; d&eacute;saccords et frustrations.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Le Christ est au centre de la vie, et mis sur le tr&ocirc;ne.</b></p>
			<p dir = "ltr"  align = "left" ><b>M - Le moi se soumet &agrave; J&eacute;susChrist.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - La vie est dirig&eacute;e par le Christ, aboutissant &agrave; l&rsquo;harmonie avec le plan de Dieu.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Quel cercle d&eacute;crit le mieux votre vie?</b></p>
	<p dir = "ltr"  align = "left" ><b>Quel cercle voudriez-vous pour repr&eacute;senter votre vie ?</b></p>
	<p dir = "ltr"  align = "left" ><b>Ce qui suit explique comment recevoir le Christ :</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>CONFIER SA VIE &Agrave; J&Eacute;SUS-CHRIST EST UN ACTE DE FOI QUI S&rsquo;EXPRIME PAR LA PRI&Egrave;RE</strong></p>
<p  dir = "ltr"  align = "left" >(Pri&egrave;re, c&rsquo;est parler &agrave; Dieu)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dieu vous conna&icirc;t. Ce qui importe pour Lui, plut&ocirc;t que vos paroles, c&rsquo;est l&rsquo;attitude de votre c&oelig;ur, votre honn&ecirc;tet&eacute;. Voici une pri&egrave;re que nous vous sugg&eacute;rons :</p>
<p  dir = "ltr"  align = "left" >&ldquo;Seigneur J&eacute;sus, pardonnes mes p&eacute;ch&eacute;s. J&rsquo;ouvre la porte de mon c&oelig;ur et t&rsquo;accepte comme mon Seigneur et Sauveur. Prends le contr&ocirc;le du tr&ocirc;ne de ma vie. Fais de moi la personne que tu d&eacute;sires que je sois. Amen.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">D&eacute;sirez-vous prier Dieu ainsi, en toute sinc&eacute;rit&eacute; ?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Si oui, priez maintenant et, selon sa promesse, J&eacute;sus-Christ est dans votre vie.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>COMMENT SAVOIR QUE J&Eacute;SUS-CHRIST EST DANS VOTRE VIE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Avez-vous re&ccedil;u le Christ dans votre vie ?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Selon sa promesse (Apocalypse 3.20), o&ugrave; est J&eacute;sus-Christ maintenant par rapport &agrave; vous ?</p>
<p  dir = "ltr"  align = "left"  class = "style1">J&eacute;sus a promis d&rsquo;entrer votre c&oelig;ur.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Aussi, comment &ecirc;tre s&ucirc;r que Dieu a exauc&eacute; votre pri&egrave;re ? (Selon la fid&eacute;lit&eacute; de Dieu et la cr&eacute;dibilit&eacute; de ses promesses dans l&rsquo;&Eacute;criture sainte.)</p>
<p  dir = "ltr"  align = "left" > <strong>LA BIBLE PROMET LA VIE &Eacute;TERNELLE &Agrave; TOUS CEUX QUI RE&Ccedil;OIVENT LE CHRIST</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; Voici ce t&eacute;moignage : Dieu nous a donn&eacute; la vie &eacute;ternelle et cette vie nous est accord&eacute;e en son Fils. Celui qui a le Fils a cette vie ; celui qui n&rsquo;a pas le Fils de Dieu n&rsquo;a pas la vie. Je vous ai &eacute;crit cela afin que vous sachiez que vous avez la vie &eacute;ternelle, vous qui croyez au nom du Fils de <br> Dieu. &rdquo; (1 Jean 5.11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Pensez souvent &agrave; remercier Dieu de ce que J&eacute;sus-Christ est dans votre vie et de ce qu&rsquo;Il ne vous abandonnera jamais. (H&eacute;breux 13.5)</p>
<p  dir = "ltr"  align = "left" >D&rsquo;apr&egrave;s sa promesse, vous pouvez savoir que le Christ habite en vous et que vous avez la vie &eacute;ternelle au moment m&ecirc;me o&ugrave; vous l&rsquo;invitez &agrave; y entrer. Il ne vous trompera pas.</p>
<p  dir = "ltr"  align = "left" >Et vos sentiments?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NE VOUS FONDEZ PAS SUR VOS SENTIMENTS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Le salut est bas&eacute; sur les promesses de Dieu dans la Bible &ndash; la parole de Dieu &ndash; non pas sur vos sentiments personnels. Le Chr&eacute;tien vit selon sa foi en la loyaut&eacute; de Dieu et de sa Parole. Ce sch&eacute;ma d&rsquo;un train illustre la relation entre le fait (Dieu et sa Parole), la foi (notre confiance en Dieu et en sa Parole), et les sentiments (le r&eacute;sultat de notre foi et notre ob&eacute;issance). (Jean 14.21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/FrnM/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Le train peut circuler soit avec wagon soit sans. Mais ce serait insens&eacute; d&rsquo;essayer de faire tirer la locomotive par le wagon. De la m&ecirc;me mani&egrave;re, en tant que croyants, nous ne d&eacute;pendons pas des sentiments ni des &eacute;motions pour d&eacute;terminer ce qui est la v&eacute;rit&eacute;, mais nous mettons notre foi (notre confiance) dans la loyaut&eacute; de Dieu et dans les promesses de sa Parole Sainte.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>MAINTENANT QUE VOUS AVEZ RE&Ccedil;U LE CHRIST</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Beaucoup de choses vous sont arriv&eacute;es :</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Le Christ est entr&eacute; dans votre c&oelig;ur. (Apocalypse 3.20 ; Colossiens 1.27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Vos p&eacute;ch&eacute;s furent pardonn&eacute;s. (Colossiens 1.14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Vous &ecirc;tes devenu enfant de Dieu. (Jean 1.12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Vous avez commenc&eacute; la grande aventure pour laquelle Dieu vous a cr&eacute;&eacute;. (Jean 10.10; 2 Corinthiens 5.17; 1 Thessaloniens 5.18)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Vous avez re&ccedil;u la vie &eacute;ternelle. (1 Jean 5.11-13; Jean 3.16)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Pouvez-vous penser &agrave; quelque chose de plus formidable que recevoir le Christ ? Voudriez-vous remercier Dieu tout de suite pour ce qu&rsquo;Il a fait pour vous ? En remerciant Dieu, vous d&eacute;montrez votre foi.</li></ul>
<p  dir = "ltr"  align = "left" >Quoi encore?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>PROPOSITIONS EN VUE DE D&Eacute;VELOPPER SPIRITUELLEMENT</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">La croissance spirituelle est la cons&eacute;quence d&rsquo;avoir confiance en J&eacute;sus-Christ. &ldquo; <i> Celui qui est juste par la foi, vivra. </i> &rdquo; (Galates 3.11)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Une vie de foi vous met en &eacute;tat de confier &agrave; Dieu les moindres d&eacute;tails de votre vie, et de pratiquer ce qui suit :</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Aller &agrave; Dieu en pri&egrave;re tous les jours. (Jean 15.7</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Lire la Parole de Dieu, la Bible, tous les jours. (Actes 17.11) &ndash; commencer avec l&rsquo;&Eacute;vangile de Jean.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ob&eacute;ir &agrave; Dieu, &agrave; tout moment. (Jean 14.21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">T&eacute;moigner en faveur du Christ par votre vie et vos paroles. (Matthieu 4.19, Jean 15.8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Compter sur Dieu pour chaque d&eacute;tail de votre vie. (1 Pierre 5.7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Permettre au Saint-Esprit de diriger votre vie et de donner le pouvoir &agrave; votre vie quotidienne et &agrave; votre t&eacute;moignage. (Galates 5.16,17 ; Actes 1.8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>LA COMMUNION FRATERNELLE DANS UNE BONNE &Eacute;GLISE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">La Bible nous encourage &agrave; retrouver r&eacute;guli&egrave;rement d&rsquo;autres croyants. (H&eacute;breux 10.25)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Avez-vous d&eacute;j&agrave; regard&eacute; br&ucirc;ler un feu dans une chemin&eacute;e ? Plusieurs b&ucirc;ches ensemble font un feu vif. Mais si l&rsquo;on &eacute;carte une des b&ucirc;ches du feu, la flamme s&rsquo;&eacute;teint bien vite.</p>
<p  dir = "ltr"  align = "left"  class = "style1">La m&ecirc;me chose nous arrive si nous ne passons pas de temps avec d&rsquo;autres croyants. Si vous ne faites pas partie d&rsquo;une communion fraternelle de croyants de votre quartier, n&rsquo;attendez pas qu&rsquo;on vous invite. Prenez l&rsquo;initiative. Allez &agrave; une assembl&eacute;e voisine o&ugrave; l&rsquo;on parle de J&eacute;sus et enseigne la Bible. Commencez cette semaine et pr&eacute;voyez d&rsquo;y aller r&eacute;guli&egrave;rement.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">SI VOUS VOULEZ PLUS D&rsquo;AIDE</p>
<p  dir = "ltr"  align = "left" class = "style1">Agap&eacute; <br> BP 29 <br> F &ndash; 77831 Ozoir-la-Ferri&egrave;re <br> France</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:adm@agapefrance.org">adm@agapefrance.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.atoi2voir.com">www.atoi2voir.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.connaitredieu.com">www.connaitredieu.com</a></p>
