<title  dir = "ltr"  >Gott pers&ouml;nlich kennen lernen</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Zu einem Leben in der Gemeinschaft mit Gott gibt es nur einen Weg. Aber jeder Mensch wird auf diesem Weg anders gef&uuml;hrt. Dabei haben sich die vier Schritte, die im Folgenden geschildert werden, als eine hilfreiche Leitlinie erwiesen.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Gott liebt Sie. Er hat Sie geschaffen und will, dass Sie eine pers&ouml;nliche Beziehung zu ihm haben.</h2>
<p  dir = "ltr"  align = "left" > <strong>Gott liebt sie</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Gott liebte die Menschen so sehr, dass er seinen einzigen Sohn hergab. Nun wird jeder, der sich auf den Sohn Gottes verl&auml;sst, nicht zugrunde gehen, sondern ewig leben.&ldquo; Johannes 3,16</p>
<p  dir = "ltr"  align = "left" > <strong>Gott m&ouml;chte, dass Sie ihn kennen lernen</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jesus sagte: &bdquo;Ich bin gekommen, um das Leben in seiner ganzen F&uuml;lle zu bringen.&ldquo; Johannes 10,10</p>
<p  dir = "ltr"  align = "left"  class = "style1">Jesus betete: &bdquo;Darin besteht das ewige Leben: Die Menschen erkennen dich als den einzigen wahren Gott, und sie erkennen den, den du gesandt hast, Jesus Christus.&ldquo; Johannes 17,3</p>
<p  dir = "ltr"  align = "left" >Aber warum erfahren viele Menschen diese pers&ouml;nliche Beziehung zu Gott nicht?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Die Gemeinschaft mit Gott ist durch die S&uuml;nde des Menschen zerst&ouml;rt. Deshalb kann er Gottes Liebe nicht erfahren.</h2>
<p  dir = "ltr"  align = "left" > <strong>Was ist S&uuml;nde?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Der Sinn des Lebens ist es, in Gemeinschaft mit Gott zu leben. Der Mensch meint aber, sein Leben ohne Gott meistern zu k&ouml;nnen. Er lehnt sich gegen Gott auf oder ist ihm gegen&uuml;ber gleichg&uuml;ltig. Diese Haltung nennt die Bibel S&uuml;nde. Sie f&uuml;hrt zu einem falschen Verh&auml;ltnis zum Mitmenschen und zu sich selbst. Verdeckte und offensichtliche Verfehlungen im mitmenschlichen Bereich haben ihre Wurzel in der zerst&ouml;rten Beziehung zu Gott.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Alle haben ges&uuml;ndigt und k&ouml;nnen deshalb nicht vor Gott bestehen.&ldquo; R&ouml;mer 3,23</p>
<p  dir = "ltr"  align = "left" > <strong>Was sind die Folgen der S&uuml;nde?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Eure S&uuml;nden scheiden euch von eurem Gott.&ldquo; Jesaja 59,2</p>
<p  dir = "ltr"  align = "left"  class = "style1">Die Bibel bezeichnet das als geistlichen Tod: &bdquo;Die Folge der S&uuml;nde ist der Tod.&ldquo; R&ouml;mer 6,23</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GerK/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gott ist heilig. Der Mensch ist s&uuml;ndig. Zwischen beiden besteht eine tiefe Kluft. Der Mensch versucht, durch eigenes Bem&uuml;hen, durch gutes Leben, Philosophie, Religiosit&auml;t oder Mitmenschlichkeit diese Kluft zu &uuml;berbr&uuml;cken. Doch alle Anstrengungen sind vergeblich, weil sie das Kernproblem der S&uuml;nde nicht l&ouml;sen.</p>
<p  dir = "ltr"  align = "left" >Der dritte Punkt zeigt uns die Antwort auf dieses Problem:</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jesus Christus ist Gottes Weg aus der S&uuml;nde des Menschen. Allein durch ihn kann der Mensch wieder eine pers&ouml;nliche Beziehung zu Gott finden.</h2>
<p  dir = "ltr"  align = "left" > <strong>Jesus Christus ist f&uuml;r uns Mensch geworden</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Schon die alttestamentlichen Propheten k&uuml;ndigten einen Retter an. Jesaja 9,5; Micha 5,1</p>
<p  dir = "ltr"  align = "left"  class = "style1">Jesus ist dieser von Gott versprochene Retter. Er wurde Mensch, lebte auf dieser Erde und verk&uuml;ndigte durch sein Reden und Handeln die Herrschaft Gottes. Philipper 2,7; Markus 1,15</p>
<p  dir = "ltr"  align = "left"  class = "style1">Er lebte ohne S&uuml;nde, das heisst in st&auml;ndiger Gemeinschaft mit dem Vater. Hebr&auml;er 4,15; Johannes 10,30</p>
<p  dir = "ltr"  align = "left"  class = "style1">Gott selbst hat durch sein Handeln die Kluft &uuml;berbr&uuml;ckt, die uns von ihm trennt. Er sandte seinen Sohn Jesus Christus, der f&uuml;r uns starb. Dadurch k&ouml;nnen wir jetzt Vergebung und einen echten Neuanfang erfahren.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GerK/law3_300.png"></p>
<p  dir = "ltr"  align = "left" > <strong>Jesus Christus starb stellvertretend f&uuml;r uns</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Er starb, um die Trennung zwischen Gott und den Menschen zu beseitigen.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Denkt an Christus, der einmal &ndash; und das gilt f&uuml;r immer &ndash; f&uuml;r die Schuld der Menschen gestorben ist. Er, der Schuldlose, starb f&uuml;r die Schuldigen. Das tat er, um euch den Weg zu Gott frei zu machen.&ldquo; 1. Petrus 3,18</p>
<p  dir = "ltr"  align = "left" > <strong>Jesus ist von den Toten auferstanden</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Diesen Jesus hat Gott auferweckt, dessen sind wir alle Zeugen.&ldquo; Apostelgeschichte 2,32</p>
<p  dir = "ltr"  align = "left"  class = "style1">Seine Auferstehung best&auml;tigt:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">dass er Gottes Sohn ist; R&ouml;mer 1,4</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">dass Gott bereit ist, uns zu vergeben; Apostelgeschichte 13,34-39</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">dass wir seine Gegenwart und Hilfe heute erfahren k&ouml;nnen; Johannes 14,1</li></ul>
<p  dir = "ltr"  align = "left" >Diese drei Punkte nur zu kennen, reicht nicht aus ...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Wir k&ouml;nnen Gemeinschaft mit Gott finden, wenn wir Jesus Christus als unseren Herrn und Erl&ouml;ser annehmen.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">Diese Gemeinschaft ist Gottes Geschenk und wird erlebt, wenn wir Jesus unser Vertrauen schenken.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Allen aber, die ihn aufnahmen, gab er Macht, Gottes Kinder zu werden, allen, die an seinen Namen glauben&rdquo;. Johannes 1,12</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dazu geh&ouml;rt:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">dass wir Gott unsere Schuld eingestehen.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">dass wir seine Vergebung vertrauensvoll annehmen.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">dass wir ihm die F&uuml;hrung unseres Lebens anvertrauen.</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Jesus Christus spricht: &bdquo;Siehe, ich stehe vor der T&uuml;r und klopfe an. Wer meine Stimme h&ouml;rt und mir die T&uuml;r &ouml;ffnet, bei dem will ich eintreten.&ldquo; Offenbarung 3,20</p>
<p  dir = "ltr"  align = "left"  class = "style1">Es gen&uuml;gt nicht, diesen Aussagen nur gedanklich zuzustimmen. Ein bewusstes &bdquo;Ja&ldquo; dazu ist notwendig, wie die folgende Zeichnung deutlich macht ...</p>
   
	<p dir = "ltr"  align = "left" ><b>Hier werden zwei Lebenseinstellungen gezeigt:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GerK/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Das Ich im Mittelpunkt des Lebens</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GerK/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Jesus Christus im Mittelpunkt des Lebens</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Dieser Mensch bestimmt sein Leben selbst, auch wenn er sich vielleicht als Christ bezeichnet. Christus ist am Rande oder ausserhalb seines Lebens. Die Punkte stellen Lebensbereiche dar wie Freundschaften, Beruf, Freizeit und Geld. Diese werden vom &bdquo;Ich&ldquo; beherrscht, was oft zu Unzufriedenheit, Entt&auml;uschung und Sinnlosigkeit f&uuml;hrt.</b></p>
			 
			 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>Das Leben dieses Menschen wird von Christus bestimmt, weil er im Vertrauen Gottes Vergebung angenommen hat und Christus jeden Bereich seines Lebens unterstellt. In dieser engen Gemeinschaft mit Gott erf&auml;hrt er zunehmend ein sinnerf&uuml;lltes Leben.</b></p>
			 
			 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Welche Lebenseinstellung trifft am ehesten auf Sie zu?</b></p>
	<p dir = "ltr"  align = "left" ><b>Welche Lebenseinstellung w&uuml;rden Sie bevorzugen?</b></p>
	<p dir = "ltr"  align = "left" ><b>Im Folgenden wird erkl&auml;rt, wie ein Leben mit Jesus Christus im Mittelpunkt beginnen kann:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left"  class = "style1"> <b> Sie k&ouml;nnen jetzt Ihr Leben bewusst Jesus Christus anvertrauen. </b> Dies ist ein entscheidender Schritt auf dem Weg mit Gott. Gott kennt Sie. Ihm kommt es nicht auf gut formulierte Worte an, sondern auf Ihre ehrliche Einstellung. Folgendes Gebet ist eine M&ouml;glichkeit, Ihr Vertrauen zu Gott auszudr&uuml;cken:</p>
<p  dir = "ltr"  align = "left" >Vater im Himmel, mir ist klar geworden, dass ich mein Leben selbst bestimmt habe und von dir getrennt bin. Vergib mir bitte meine Schuld. Danke, dass du meine S&uuml;nden vergeben hast, weil Christus f&uuml;r mich gestorben und mein Erl&ouml;ser geworden ist. Herr Jesus, bitte &uuml;bernimm die Herrschaft in meinem Leben und ver&auml;ndere mich so, wie du mich haben willst.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Entspricht dieses Gebet Ihrem Verlangen?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Wenn ja, dann k&ouml;nnen Sie es jetzt zu Ihrem eigenen Gebet machen, und Jesus wird so, wie er es versprochen hat, in Ihr Leben kommen. Jesus ermutigt uns:</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Bittet, dann wird euch gegeben, sucht, dann werdet ihr finden, klopft an, dann wird euch ge&ouml;ffnet!&ldquo; (Matth&auml;us 7,7)</p>
<p  dir = "ltr"  align = "left"  class = "style1">M&ouml;chten Sie dies jetzt tun?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Was geschieht, wenn Sie Ihr Leben Jesus Christus anvertrauen?</strong></p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Jesus Christus wird Herr &uuml;ber Ihr Leben. Johannes 20,28</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Er vergibt Ihnen Ihre S&uuml;nden. Kolosser 1,14</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Er schenkt Ihnen Geborgenheit, Freude und Hoffnung. R&ouml;mer 14,17</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sie werden ein Kind Gottes und d&uuml;rfen zu Gott &bdquo;Vater&ldquo; sagen. Matth&auml;us 6,9</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sie erfahren die Kraft des Heiligen Geistes. Apostelgeschichte 2,38</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sie beginnen, an dem sinnerf&uuml;llten Leben, f&uuml;r das Gott Sie geschaffen hat, teilzuhaben. Johannes 10,10</li></ul>
<p  dir = "ltr"  align = "left" > <strong>Neues Leben aus der Kraft des Heiligen Geistes.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gott der Heilige Geist ist heute am Wirken. Er bef&auml;higt uns zu glauben und schenkt uns neues Leben. Das Leben des Christen ist ein Leben aus der Kraft des Heiligen Geistes. Er hilft uns, die Bibel zu verstehen und zu beten. Er schenkt uns Liebe zu Gott und den Mitmenschen.</p>
<p  dir = "ltr"  align = "left" > <strong>Gewissheit des ewigen Lebens in Gemeinschaft mit Gott</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Gott hat uns ewiges Leben gegeben, und wir erhalten dieses Leben in seinem Sohn. Wer den Sohn hat, der hat das Leben; wer den Sohn Gottes nicht hat, der hat das Leben nicht. Das habe ich euch, die ihr an den Naman des Shones Gotes glaubt, geschrieben, damit ihr wisst, dass ihr das ewige Leben habt.&ldquo; 1. Johannes 5,11-13</p>
<p  dir = "ltr"  align = "left" > <strong>Praktische Hinweise f&uuml;r ein Leben mit Christus.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Das christliche Leben ist ein Wachstumsprozess. Ihre Beziehung zu Christus vertieft sich, wenn Sie ihm in den Einzelheiten Ihres Lebens immer mehr vertrauen lernen. Dazu einige Ratschl&auml;ge:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Versuchen Sie Ihr Leben als Christ nicht aus eigener Kraft zu leben, sondern leben Sie fr&ouml;hlich und zuversichtlich aus der Kraft des Heiligen Geistes. Nehmen Sie t&auml;glich die Vergebung in Anspruch, die Ihnen in Jesus Christus zugesprochen ist.</li></ul>
<hr size="1" noshade="noshade" />
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Machen Sie Ihren Glauben nicht abh&auml;ngig von Ihrem Temperament, Ihren Gef&uuml;hlen und wechselvollen Erfahrungen. Diese sind nicht ausschlaggebend. Entscheidend ist die Verheissung Gottes in seinem Wort. Der Christ lebt im Glauben.</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Die Zeichnung soll das Verh&auml;ltnis zwischen Gottes <b> Wort </b> (die Bibel), <b> Glaube </b> (unser Vertrauen in Gott und sein Wort) und <b> Gef&uuml;hl </b> (eine Folge von Glaube und Gehorsam) veranschaulichen.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GerK/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ein Zug wird von der Lokomotive gezogen, nicht vom Anh&auml;nger. Setzen Sie Ihr Vertrauen auf die Glaubw&uuml;rdigkeit Gottes und die Zusagen in seinem Wort, der Bibel.</p>
<hr size="1" noshade="noshade" />
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Lesen Sie t&auml;glich einen Abschnitt aus der Bibel. Beginnen Sie zum Beispiel mit dem Johannesevangelium. Nehmen Sie dazu eine Bibellesehilfe zur Hand.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Beginnen und schliessen Sie den Tag mit einem Gebet. Bleiben Sie im Gespr&auml;ch mit Gott. Jede Freundschaft will gepflegt werden, auch die Gemeinschaft mit Gott.</li></ul>
<hr size="1" noshade="noshade" />
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Christsein ist keine Privatsache. Suchen und pflegen Sie den Kontakt mit anderen Christen.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Behalten Sie Ihren Glauben nicht f&uuml;r sich, sondern lassen Sie andere Menschen an Ihrem neu gefundenen Leben mit Christus teilhaben.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Setzen Sie die Gaben, die Gott Ihnen gegeben hat, f&uuml;r das Wohl anderer Menschen ein, denn Glaube und Liebe sind eine Einheit.</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Die Bedeutung der christlichen Gemeinde</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Die Bibel bezeichnet die christliche Gemeinde als den Leib Christi. Die einzelnen Gl&auml;ubigen sind die Glieder dieses Leibes, das Haupt ist Christus. Die Glieder sind verschiedenartig und erg&auml;nzen sich gegenseitig. Jeder Christ braucht die Erg&auml;nzung durch den anderen. Folgendes Beispiel kann dies veranschaulichen:</p>
<p  dir = "ltr"  align = "left"  class = "style1">Mehrere Holzscheite zusammen brennen hell; legt man aber eines davon zur Seite, dann erlischt dessen Feuer rasch. So verh&auml;lt es sich auch mit Ihrer Beziehung zu anderen Christen. Schliessen Sie sich deshalb einer christlichen Gemeinde an. Nehmen Sie aktiv am Gottesdienst und am Gemeindeleben teil.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">Wenn Ihnen dieses Heft geholfen hat, f&uuml;llen Sie diese Seite aus und schicken Sie sie uns zu. Wir informieren Sie gern &uuml;ber weiteres Material zum praktischen Christsein.</p>
<p  dir = "ltr"  align = "left" class = "style1">Unsere Adressen:</p>
<p  dir = "ltr"  align = "left" class = "style1">Campus f&uuml;r Christus Deutschland <br> Am Unteren Rain 2 <br> D-35394 Giessen</p>
<p  dir = "ltr"  align = "left" class = "style1">Campus f&uuml;r Christus Schweiz <br> Josefstrasse 206 <br> CH-8005 Z&uuml;rich</p>
<p  dir = "ltr"  align = "left" class = "style1">Agape &Ouml;sterreich <br> Weisslhofweg 6 <br> A-5400 Hallein</p>
