<title  dir = "ltr"  >&#928;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#947;&#957;&#969;&#961;&#953;&#956;&#943;&#945; &#956;&#949; &#964;&#959;&#957; &#920;&#949;&#972;</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > &#927; &#920;&#949;&#972;&#962; &#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &micro;&#953;&#945; &#913;&#957;&#974;&#964;&#949;&#961;&#951; &#8710;&#973;&#957;&#945;&micro;&#951; &#959;&#973;&#964;&#949; &#964;&#959; &#964;&#965;&#967;&#945;&#943;&#959; &#945;&#960;&#959;&#964;&#941;&#955;&#949;&#963;&micro;&#945; &micro;&#953;&#945;&#962; &#928;&#945;&#947;&#954;&#972;&#963;&micro;&#953;&#945;&#962; &#917;&#958;&#941;&#955;&#953;&#958;&#951;&#962;, &#945;&#955;&#955;&#940; &#941;&#957;&#945;&#962; &#928;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#972;&#962; &#920;&#949;&#972;&#962; &#960;&#959;&#965; &#948;&#951;&micro;&#953;&#959;&#973;&#961;&#947;&#951;&#963;&#949; &#964;&#959;&#957; &#954;&#972;&#963;&micro;&#959; &#954;&#945;&#953; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#953; &micro;&#949; &#945;&#947;&#940;&#960;&#951; &#957;&#945; &#949;&#957;&#948;&#953;&#945;&#966;&#941;&#961;&#949;&#964;&#945;&#953; &#947;&#953;&rsquo; &#945;&#965;&#964;&#972;&#957;. &#913;&#957; &#955;&#959;&#953;&#960;&#972;&#957; &#952;&#941;&#955;&#949;&#953;&#962; &#957;&#945; &#947;&#957;&#969;&#961;&#943;&#963;&#949;&#953;&#962; &#964;&#959;&#957; &#920;&#949;&#972; &#960;&#961;o&#963;&#969;&#960;&#953;&#954;&#940;, &#959;&#953; &#960;&#945;&#961;&#945;&#954;&#940;&#964;&#969; &#945;&#961;&#967;&#941;&#962; &#952;&#945; &#963;&#949; &#946;&#959;&#951;&#952;&#942;&#963;&#959;&#965;&#957; &#957;&rsquo; &#945;&#960;&#959;&#954;&#964;&#942;&#963;&#949;&#953;&#962; &#964;&#951; &micro;&#959;&#957;&#945;&#948;&#953;&#954;&#942; &#945;&#965;&#964;&#942; &#949;&micro;&#960;&#949;&#953;&#961;&#943;&#945;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#927; &#920;&#949;&#972;&#962; &#963;&#949; <b> &#945;&#947;&#945;&#960;&#940;&#949;&#953; </b> &#954;&#945;&#953; &#952;&#941;&#955;&#949;&#953; &#957;&#945; &#941;&#967;&#949;&#953;&#962; &#956;&#953;&#945; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &#956;&#945;&#950;&#943; &#932;&#959;&#965;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#927; &#920;&#949;&#972;&#962; &#963;&#949; &#945;&#947;&#945;&#960;&#940;&#949;&#953;</strong></p>
<p  dir = "ltr"  align = "left" >&laquo;&#932;&#972;&#963;&#959; &#960;&#959;&#955;&#973; &#945;&#947;&#940;&#960;&#951;&#963;&#949; &#959; &#920;&#949;&#972;&#962; &#964;&#959;&#957; &#954;&#972;&#963;&micro;&#959;, &#974;&#963;&#964;&#949; &#960;&#945;&#961;&#941;&#948;&#969;&#963;&#949; &#963;&#964;&#959; &#952;&#940;&#957;&#945;&#964;&#959; &#964;&#959; &micro;&#959;&#957;&#959;&#947;&#949;&#957;&#942; &#932;&#959;&#965; &#933;&#953;&#972;, &#947;&#953;&#945; &#957;&#945; &micro;&#951; &#967;&#945;&#952;&#949;&#943; &#972;&#960;&#959;&#953;&#959;&#962; &#960;&#953;&#963;&#964;&#949;&#973;&#949;&#953; &#963;&rsquo; &#913;&#965;&#964;&#972;&#957;, &#945;&#955;&#955;&#940; &#957;&#945; &#941;&#967;&#949;&#953; &#950;&#969;&#942; &#945;&#953;&#974;&#957;&#953;&#945;&raquo;. (I&#969;&#940;&#957;&#957;&#951;&#962; 3:16) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left" >&#932;&#945; &#967;&#969;&#961;&#943;&#945; &#964;&#951;&#962; &#913;&#947;&#943;&#945;&#962; &#915;&#961;&#945;&#966;&#942;&#962; &#960;&#959;&#965; &#960;&#949;&#961;&#953;&#941;&#967;&#949;&#953; &#964;&#959; &#966;&#965;&#955;&#955;&#940;&#948;&#953;&#959; &#945;&#965;&#964;&#972;, &#949;&#943;&#957;&#945;&#953; &#960;&#945;&#961;&#956;&#941;v&#945; &#945;&#960;&#972; &#964;&#953;&#962; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953;&#962; &#963;&#964;&#951; &#957;&#949;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#942; &#947;&#955;&#974;&#963;&#963;&#945;:</p>
<p  dir = "ltr"  align = "left" >&#945;) &#964;&#969;&#957; &#964;&#949;&#963;&#963;&#940;&#961;&#969;&#957; &#954;&#945;&#952;&#951;&#947;&#951;&#964;&#974;&#957; &#964;&#959;&#965; &#928;&#945;v&#949;&#960;&#953;&#963;&#964;&#951;&#956;&#943;&#959;&#965; A&#952;&#951;&#957;&#974;&#957;, A&#952;&#942;&#957;&#945; 1967 (&#925;&#949;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#942; &#924;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951;).</p>
<p  dir = "ltr"  align = "left" >&#946;)&#964;&#969;&#957; &#941;&#958;&#953; &#954;&#945;&#952;&#951;&#947;&#951;&#964;&#974;&#957; &#964;&#969;&#957; &#928;&#945;&#957;&#949;&#960;&#953;&#963;&#964;&#951;&#956;&#943;&#969;&#957; &#913;&#952;&#951;&#957;&#974;&#957; &#954;&#945;&#953; &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#957;&#943;&#954;&#951;&#962;, &#913;&#952;&#942;&#957;&#945; 1985 (N&#949;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#942; &#916;&#951;&#956;&#959;&#964;&#953;&#954;&#942; &#924;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951;). &#917;&#954;&#948;&#972;&#963;&#949;&#953;&#962; &#914;&#953;&#946;&#955;&#953;&#954;&#942;&#962; E&#964;&#945;&#953;&#961;&#949;&#943;&#945;&#962;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#927; &#920;&#949;&#972;&#962; &#952;&#941;&#955;&#949;&#953; &#957;&#945; &#932;&#959;&#957; &#947;&#957;&#969;&#961;&#943;&#963;&#949;&#953;&#962;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#949;&#943;&#960;&#949;: &laquo;&#917;&#947;&#974; &#942;&#961;&#952;&#945; &#947;&#953;&#945; &#957;&#945; &#941;&#967;&#959;&#965;&#957; (&#964;&#945; &#960;&#961;&#972;&#946;&#945;&#964;&#940; &micro;&#959;&#965;) &#950;&#969;&#942; &#954;&#945;&#953; &#957;&#945; &#964;&#951;&#957; &#941;&#967;&#959;&#965;&#957; &#940;&#966;&#952;&#959;&#957;&#951;&raquo;. (I&#969;&#940;&#957;&#957;&#951;&#962; 10:1&#927;&#946;) &#925;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#913;&#965;&#964;&#942; &#949;&#943;&#957;&#945;&#953; &#951; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;: &#964;&#959; &#957;&#945; &#947;&#957;&#969;&#961;&#943;&#950;&#959;&#965;&#957; &#949;&#963;&#941;&#957;&#945; &#964;&#959; &micro;&#972;&#957;&#959; &#945;&#955;&#951;&#952;&#953;&#957;&#972; &#920;&#949;&#972; &#954;&#945;&#953; &#964;&#959;&#957; &#921;&#951;&#963;&#959;&#973; &#935;&#961;&#953;&#963;&#964;&#972;, &#964;&#959;&#957; o&#960;o&#943;o &#941;&#963;&#964;&#949;&#953;&#955;&#949;&#962;&raquo; . (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 17:3) &#925;&#924;.</p>
<p  dir = "ltr"  align = "left" >&#915;&#953;&#945;&#964;&#943; &#972;&micro;&#969;&#962; &#959;&#953; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;&#953; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#948;&#949;&#957; &#941;&#967;o&#965;&#957; &#945;&#965;&#964;&#942; &#964;&#951;&#957; &#960;po&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &micro;&#949; &#964;&#959; &#920;&#949;&#972;;</p>
<p  dir = "ltr"  align = "left" >&#917;&#960;&#949;&#953;&#948;&#942;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#927; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#945;&#956;&#945;&#961;&#964;&#969;&#955;&#972;S &#954;&#945;&#953; &#958;&#949;&#954;&#959;&#956;&#956;&#941;&#957;&#959;S &#945;&#960;&#972; &#964;&#959; &#920;&#949;&#972;. &#915;&#953;&rsquo; &#945;&#965;&#964;&#972; &#964;&#959; &#955;&#972;&#947;&#959; &#948;&#949;&#957; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#947;&#949;&#965;&#964;&#949;&#943; &#964;&#951;&#957; &#945;&#947;&#940;&#960;&#951; &#932;&#959;&#965; &#959;&#973;&#964;&#949; &#957;&#945; &#941;&#967;&#949;&#953; &#963;&#967;&#941;&#963;&#951; &#956;&#945;&#950;&#943; &#932;&#959;&#965;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#932;&#953; &#949;&#943;&#957;&#945;&#953; &#945;&#956;&#945;&#961;&#964;&#943;&#945; ;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#913;&micro;&#945;&#961;&#964;&#943;&#945; &#949;&#943;v&#945;&#953; &#951; &#945;&#960;&#959;&micro;&#940;&#954;&#961;&#965;&#957;&#963;&#951; &#964;&#959;&#965; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965; &#945;&#960;&#972; &#964;&#959;&#957; &#928;&#955;&#940;&#963;&#964;&#951; &#964;&#959;&#965;. &#927; &#920;&#949;&#972;&#962; &#948;&#951;&micro;&#953;&#959;&#973;&#961;&#947;&#951;&#963;&#949; &#964;&#959;&#957; &#940;&#957;&#952;&#961;&#969;&#960;&#959; &#947;&#953;&#945; &#957;&#945; &#941;&#967;&#949;&#953; &micro;&#953;&#945; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &#945;&#947;&#940;&#960;&#951;&#962; &micro;&#945;&#950;&#943; &#932;o&#965;. &#927; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#972;&micro;&#969;&#962; &#960;&#961;&#959;&#964;&#943;&micro;&#951;&#963;&#949; &#957;&rsquo; &#945;&#954;&#959;&#955;&#959;&#965;&#952;&#942;&#963;&#949;&#953; &#964;&#959; &#948;&#953;&#954;&#972; &#964;&#959;&#965; &#948;&#961;&#972;&micro;&#959;, &#945;&#948;&#953;&#945;&#966;&#959;&#961;&#974;&#957;&#964;&#945;&#962; &#947;&#953;&#945; &#964;&#951; &#963;&#967;&#941;&#963;&#951; &#964;&#959;&#965; &micro;&#949; &#964;&#959; &#920;&#949;&#972;. &#904;&#964;&#963;&#953; &#951; &#945;&micro;&#945;&#961;&#964;&#943;&#945; &#941;&#966;&#949;&#961;&#949; &#964;&#959;&#957; &#952;&#940;&#957;&#945;&#964;&#959;, &#964;&#951;&#957; &#945;&#961;&#961;&#974;&#963;&#964;&#953;&#945;, &#964;&#959;&#957; &#960;&#972;&#957;&#959;, &#954;&#940;&#952;&#949; &#949;&#943;&#948;&#959;&#965;&#962; &#954;&#945;&#954;&#943;&#945; &#954;&#945;&#953; &#948;&#965;&#963;&#964;&#965;&#967;&#943;&#945;, &#960;&#961;&#940;&#947;&micro;&#945;&#964;&#945; &#960;&#959;&#965; &#965;&#960;&#959;&#948;&#959;&#973;&#955;&#969;&#963;&#945;&#957; &#964;&#959;&#957; &#949;&#955;&#949;&#973;&#952;&#949;&#961;&#959; &#969;&#962; &#964;&#972;&#964;&#949; &#940;&#957;&#952;&#961;&#969;&#960;&#959;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#927;&#953; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#954;&#945;&micro;&#953;&#940; &#948;&#953;&#954;&#945;&#953;&#959;&#955;&#959;&#947;&#943;&#945;. &#915;&#953;&#945;&#964;&#943;, &#949;&#957;&#974; &#947;&#957;&#974;&#961;&#953;&#963;&#945;&#957; &#964;&#959; &#920;&#949;&#972; &micro;&#941;&#963;&#945; &#945;&#960;&#972; &#964;&#951; &#948;&#951;&micro;&#953;&#959;&#965;&#961;&#947;&#943;&#945;, &#959;&#973;&#964;&#949; &#964;&#959;&#957; &#948;&#972;&#958;&#945;&#963;&#945;&#957; &#959;&#973;&#964;&#949; &#964;&#959;&#957; &#949;&#965;&#967;&#945;&#961;&#943;&#963;&#964;&#951;&#963;&#945;&#957; &#969;&#962; &#920;&#949;&#972;. &#913;&#957;&#964;&#943;&#952;&#949;&#964;&#945;, &#951; &#963;&#954;&#941;&#968;&#951; &#964;&#959;&#965;&#962; &#945;&#954;&#959;&#955;&#959;&#973;&#952;&#951;&#963;&#949; &#955;&#945;&#952;&#949;&micro;&#941;&#957;&#959; &#948;&#961;&#972;&micro;&#959;, &#954;&#945;&#953; &#964;&#959; &#945;&#957;&#972;&#951;&#964;&#959; &#949;&#947;&#974; &#964;&#959;&#965;&#962; &#946;&#965;&#952;&#943;&#963;&#964;&#951;&#954;&#949; &#963;&#964;&#959; &#963;&#954;&#959;&#964;&#940;&#948;&#953; &#964;&#951;&#962; &#960;&#955;&#940;&#957;&#951;&#962;&raquo; (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 1 :20&#947; , 21) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#928;&#959;&#953;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#945;&#956;&#945;&#961;&#964;&#969;&#955;&#972;&#962;;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#8710;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#945;&#957;&#945;&micro;&#940;&#961;&#964;&#951;&#964;&#959;&#962; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#962;, &#959;&#973;&#964;&#949; &#941;va&#962;. &#8710;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#954;&#945;&#957;&#941;&#957;&#945;&#962; &micro;&#949; &#963;&#973;&#957;&#949;&#963;&#951;. &#8710;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#954;&#945;&#957;&#941;&#957;&#945;&#962; &#960;&#959;&#965; &#957;&#945; &#945;&#957;&#945;&#950;&#951;&#964;&#949;&#943; &#964;&#959; &#920;&#949;&#972;. &#908;&#955;&#959;&#953; &#945;&#960;o&micro;&#945;&#954;&#961;&#973;&#957;&#952;&#951;&#954;&#945;&#957; &#945;&#960;&#972; &#964;&#959; &#920;&#949;&#972;, &#972;&#955;&#959;&#953; &#949;&#958;&#945;&#967;&#961;&#949;&#953;&#974;&#952;&#951;&#954;&#945;&#957;. &#922;&#945;&#957;&#941;&#957;&#945;&#962;, &micro;&#945; &#954;&#945;&#957;&#941;&#957;&#945;&#962; &#948;&#949;&#957; &#954;&#940;&#957;&#949;&#953; &#964;&#959; &#954;&#945;&#955;&#972;&raquo; . (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 3-1&#927;&#946;, 11, 12) &#925;&#8710;&#924;. </p>
<p  dir = "ltr"  align = "left" > <strong>&#928;&#959;&#953;&#949;&#962; &#949;&#943;v&#945;&#953; &#959;&#953; &#963;&#965;v&#941;&#960;&#949;&#953;&#949;&#962; &#964;&#951;&#962; &#945;&micro;&#945;&#961;&#964;&#943;&#945;&#962;;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#927; &micro;&#953;&#963;&#952;&#972;&#962; &#960;&#959;&#965; &#948;&#943;&#957;&#949;&#953; &#951; &#945;&micro;&#945;&#961;&#964;&#943;&#945; &#949;&#943;&#957;&#945;&#953; &#959; &#952;&#940;&#957;&#945;&#964;&#959;&#962;&raquo; (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 6:23&#945;) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#908;&#963;&#959;&#953; &#948;&#949;&#957; &#963;&#941;&#946;&#959;&#957;&#964;&#945;&#953; (&#948;&#949;&#957; &#947;&#957;&#969;&#961;&#943;&#950;&#959;&#965;&#957;) &#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#948;&#949;&#957; &#965;&#960;&#945;&#954;&#959;&#973;&#957; &#963;&#964;&#959; &#949;&#965;&#945;&#947;&#947;&#941;&#955;&#953;&#959; &#964;&#959;&#965; &#922;&#965;&#961;&#943;&#959;&#965; &micro;&#945;&#962; &#921;&#951;&#963;&#959;&#973;, &#945;&#965;&#964;&#959;&#943; &#952;&#945; &#964;&#953;&micro;&#969;&#961;&#951;&#952;&#959;&#973;&#957; &micro;&#949; &#945;&#953;&#974;&#957;&#953;&#959; &#972;&#955;&#949;&#952;&#961;&#959;, &micro;&#945;&#954;&#961;&#953;&#940; &#945;&#960;&#972; &#964;&#959; &#960;&#961;&#972;&#963;&#969;&#960;&#959; &#964;&#959;&#965; &#922;&#965;&#961;&#943;&#959;&#965; &#954;&#953; &#945;&#960;&#972; &#964;&#951;&#957; &#941;&#957;&#948;&#959;&#958;&#951; &micro;&#949;&#947;&#945;&#955;&#959;&#960;&#961;&#941;&#960;&#949;&#953;&#940; To&#965;&raquo; (&#913;&#900; &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#957;&#953;&#954;&#949;&#943;&#962; 1:8&#946;, 9) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#932;&#959; &#948;&#953;&#960;&#955;&#945;&#957;&#972; &#963;&#954;&#943;&#964;&#963;&#959; &#948;&#949;&#943;&#967;&#957;&#949;&#953; &#972;&#964;&#953; &#941;&#957;&#945; &#956;&#949;&#947;&#940;&#955;&#959; &#967;&#940;&#963;&#956;&#945; &#967;&#969;&#961;&#943;&#950;&#949;&#953; &#964;&#959;&#957; &#902;&#947;&#953;&#959; &#920;&#949;&#972; &#945;&#960;&#972; &#964;&#959;&#957; &#945;&#956;&#945;&#961;&#964;&#969;&#955;&#972; &#940;&#957;&#952;&#961;&#969;&#960;&#959;. &#932;&#945; &#964;&#972;&#958;&#945; &#963;u&#956;&#946;&#959;&#955;&#943;&#950;&#959;&#965;&#957; &#964;&#953;&#962; &#960;&#959;&#955;&#955;&#941;&#962; &#960;&#961;o&#963;&#960;&#940;&#952;&#949;&#953;&#949;&#962; &#964;&#959;&#965; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965; &#957;&#945; &#960;&#955;&#951;&#963;&#953;&#940;&#963;&#949;&#953; &#964;o &#920;&#949;&#972; &#956;&#949; &#964;&#951;&#957; &#951;&#952;&#953;&#954;&#942; &#950;&#969;&#942;, &#964;&#951; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#943;&#945;, &#964;&#951; &#952;&#961;&#951;&#963;&#954;&#949;&#943;&#945;&hellip;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GrkK/law2_300.png"></p>
<p  dir = "ltr"  align = "left" >&#933;&#960;&#940;&#961;&#967;&#949;&#953; &#956;&#972;&#957;&#959;&#957; &#941;&#957;&#945;&#962; &#964;&#961;&#972;&#960;&#959;&#962; &#957;&#945; &#947;&#949;&#966;&#965;&#961;&#969;&#952;&#949;&#943; &#964;&#959; &#967;&#940;&#963;&#956;&#945; &#945;&#957;&#940;&#956;&#949;&#963;&#945; &#963;&#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#964;&#959;&#957; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. 0 &#921;&#951;&#963;&#959;&#973;&#962; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#949;&#943;&#957;&#945;&#953; &#951; &#956;&#959;&#957;&#945;&#948;&#953;&#954;&#942; &#955;&#973;&#963;&#951; &#963;&#964;&#959; &#960;&#961;&#972;&#946;&#955;&#951;&#956;&#945; &#964;&#951;&#962; &#945;&#956;&#945;&#961;&#964;&#943;&#945;&#962; &#964;&#959;&#965; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965;. &#913;&#965;&#964;&#972;&#962; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#963;&#949; &#963;&#965;&#956;&#966;&#953;&#955;&#953;&#974;&#963;&#949;&#953; &#956;&#949; &#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#957;' &#945;&#960;&#959;&#954;&#945;&#964;&#945;&#963;&#964;&#942;&#963;&#949;&#953; &#964;&#951; &#963;&#967;&#941;&#963;&#951; &#963;&#959;&#965; &#956;&#945;&#950;&#943; &#932;&#959;&#965;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#917;&#960;&#949;&#953;&#948;&#942; &#960;&#941;&#952;&#945;&#957;&#949; &#947;&#953;&#945; &#956;&#945;&#962;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#927; &#920;&#949;&#972;&#962;&hellip; &#941;&#948;&#949;&#953;&#958;&#949; &#964;&#951;&#957; &#945;&#947;&#940;&#960;&#951; &#932;&#959;&#965; &#947;&#953;&#945; &micro;&#945;&#962;, &#947;&#953;&#945;&#964;&#943; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#941;&#948;&#969;&#963;&#949; &#964;&#951; &#950;&#969;&#942; &#964;&#959;&#965; &#947;&#953;&#945; &micro;&#945;&#962;, &#949;&#957;&#974; &#950;&#959;&#973;&#963;&#945;&micro;&#949; &#945;&#954;&#972;&micro;&#945; &#963;&#964;&#951;&#957; &#945;&micro;&#945;&#961;&#964;&#943;&#945;&raquo;. (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 5:8) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#965;&#960;&#941;&micro;&#949;&#953;&#957;&#949; &#964;&#959; &#960;&#940;&#952;&#959;&#962; &micro;&#953;&#945; &#947;&#953;&#945; &#960;&#940;&#957;&#964;&#945; &#947;&#953;&#945; &#964;&#953;&#962; a&micro;&#945;&#961;&#964;&#943;&#949;&#962; &micro;&#945;&#962;, &#941;&#957;&#945;&#962; &#948;&#943;&#954;&#945;&#953;&#959;&#962; &#947;&#953;&#945; &#967;&#940;&#961;&#951; &#964;&#969;&#957; &#945;&micro;&#945;&#961;&#964;&#969;&#955;&#974;&#957;, &#947;&#953;&#945; &#957;&#945; &micro;&#945;&#962; &#966;&#941;&#961;&#949;&#953; &#954;&#959;&#957;&#964;&#940; &#963;&#964;&#959; &#920;&#949;&#972;&raquo;. (&#913;&#900; &#928;&#941;&#964;&#961;&#959;&#965; 3:18&#945;) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#917;&#960;&#949;&#953;&#948;&#942; &#945;&#957;&#945;&#963;&#964;&#942;&#952;&#951;&#954;&#949;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#927; &#921;&#951;&#963;&#959;&#973;&#962;&hellip; &#945;&#957;&#945;&#963;&#964;&#942;&#952;&#951;&#954;&#949; &#947;&#953;&#945; &#964;&#951; &#948;&#953;&#954;&#945;&#943;&#969;&#963;&#942; &micro;&#945;&#962;&raquo;. (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 4:25&#946;) &#925;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#960;&#941;&#952;&#945;&#957;&#949;, &#963;&#973;&micro;&#966;&#969;&#957;&#945; &micro;&#949; &#964;&#953;&#962; &#915;&#961;&#945;&#966;&#941;&#962;, &#947;&#953;&#945; &#964;&#953;&#962; &#945;&micro;&#945;&#961;&#964;&#943;&#949;&#962; &micro;&#945;&#962;, &#949;&#957;&#964;&#945;&#966;&#953;&#940;&#963;&#964;&#951;&#954;&#949; &#954;&#945;&#953;&hellip; &#945;&#957;&#945;&#963;&#964;&#942;&#952;&#951;&#954;&#949; &#964;&#951;&#957; &#964;&#961;&#943;&#964;&#951; &#951;&micro;&#941;&#961;&#945; &#954;&#945;&#953; &#949;&micro;&#966;&#945;&#957;&#943;&#963;&#964;&#951;&#954;&#949; &#963;&#964;&#959;&#957; &#922;&#951;&#966;&#940;, &#941;&#960;&#949;&#953;&#964;&#945; &#963;&#964;&#959;&#965;&#962; &#8710;&#974;&#948;&#949;&#954;&#945;. &#904;&#960;&#949;&#953;&#964;&#945; &#949;&micro;&#966;&#945;&#957;&#943;&#963;&#964;&#951;&#954;&#949;, &micro;&#943;&#945; &micro;&#972;&#957;&#959; &#966;&#959;&#961;&#940;, &#963;&#949; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;&#965;&#962; &#945;&#960;&#972; &#960;&#949;&#957;&#964;&#945;&#954;&#972;&#963;&#953;&#959;&#965;&#962;&hellip;&raquo;. (&#913;&#900; &#922;&#959;&#961;&#953;&#957;&#952;&#943;&#959;&#965;&#962; 15:3-6) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#917;&#960;&#949;&#953;&#948;&#942; &#949;&#943;&#957;&#945;&#953; &#959; &#956;&#972;&#957;&#959;&#962; &#948;&#961;&#972;&#956;&#959;&#962; &#947;&#953;&#945; &#964;&#959; &#920;&#949;&#972;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#923;&#941;&#949;&#953; &#959; &#921;&#951;&#963;&#959;&#973;&#962;: &laquo;&#917;&#947;&#974; &#949;&#943;&micro;&#945;&#953; &#959; &#948;&#961;&#972;&micro;&#959;&#962; &#954;&#945;&#953; &#951; &#945;&#955;&#942;&#952;&#949;&#953;&#945; &#954;&#945;&#953; &#951; &#950;&#969;&#942;. &#922;&#945;&#957;&#949;&#943;&#962; &#948;&#949;&#957; &#960;&#940;&#949;&#953; &#954;&#959;&#957;&#964;&#940; &#963;&#964;&#959;&#957; &#960;&#945;&#964;&#941;&#961;&#945; &#949;&#954;&#964;&#972;&#962; &#945;&#957; &#960;&#949;&#961;&#940;&#963;&#949;&#953; &#945;&#960;&#972; &micro;&#941;&#957;&#945;&raquo; (I&#969;&#940;&#957;&#957;&#951;&#962; 14:6) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#913;&#960;&#972; &#954;&#945;&#957;&#941;&#957;&#945;&#957; &#940;&#955;&#955;&#959; &#948;&#949;&#957; &micro;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#960;&#961;&#959;&#941;&#955;&#952;&#949;&#953; &#951; &#963;&#969;&#964;&#951;&#961;&#943;&#945;, &#959;&#973;&#964;&#949; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#940;&#955;&#955;&#959; &#960;&#961;&#972;&#963;&#969;&#960;&#959; (&#960;&#945;&#961;&#940; &micro;&#972;&#957;&#959; &#964;&#959;&#965; &#921;&#951;&#963;&#959;&#973; &#935;&#961;&#953;&#963;&#964;&#959;&#973;) &#954;&#940;&#964;&#969; &#945;&#960;&#972; &#964;&#959;&#957; &#959;&#965;&#961;&#945;&#957;&#972; &#948;&#959;&#963;&micro;&#941;&#957;&#959; &#963;&#964;&#959;&#965;&#962; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965;&#962;, &micro;&#949; &#964;&#959; &#959;&#960;&#959;&#943;&#959; &#957;&#945; &micro;&#960;&#959;&#961;&#959;&#973;&micro;&#949; &#957;&#945; &#963;&#969;&#952;&#959;&#973;&micro;&#949;&raquo;. (&#928;&#961;&#940;&#958;&#949;&#953;&#962; 4:12) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GrkK/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#932;&#959; &#948;&#953;&#960;&#955;&#945;&#957;&#972; &#963;&#954;&#943;&#964;&#963;&#959; &#948;&#949;&#943;&#967;&#957;&#949;&#953; &#972;&#964;&#953; &#959; &#920;&#949;&#972;&#962; &#960;&#942;&#961;&#949; &#964;&#951;&#957; &#960;&#961;&#969;&#964;&#959;&#946;&#959;&#965;&#955;&#943;&#945; &#954;&#945;&#953; &#947;&#949;&#966;&#973;&#961;&#969;&#963;&#949; &#964;&#959; &#967;&#940;&#963;&micro;&#945; &#960;&#959;&#965; &#967;&#974;&#961;&#953;&#950;&#949; &#964;&#959;&#957; &#940;&#957;&#952;&#961;&#969;&#960;&#959; &#945;&#960;&#972; &#964;&#959;&#957; &#917;&#945;&#965;&#964;&#972; &#932;o&#965;. &#927; &#921;&#951;&#963;&#959;&#973;&#962; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#960;&#941;&#952;&#945;&#957;&#949; &#960;&#940;&#957;&#969; &#963;&#964;&#959; &#931;&#964;&#945;&#965;&#961;&#972; &#963;&#964;&#951; &#948;&#953;&#954;&#942; &micro;&#945;&#962; &#952;&#941;&#963;&#951; &#954;&#945;&#953; &#940;&#957;&#959;&#953;&#958;&#949; &#964;&#959; &#948;&#961;&#972;&micro;&#959; &#947;&#953;&#945; &#957;&#945; &#960;&#955;&#951;&#963;&#953;&#940;&#963;o&#965;&micro;&#949; &#964;&#959; &#920;&#949;&#972;. '&#927;</p>
<p  dir = "ltr"  align = "left" >'&#927;&micro;&#969;&#962;, &#948;&#949;v &#966;&#964;&#940;&#957;&#949;&#953; &micro;&#972;&#957;&#959; &#957;&#945; &#958;&#941;&#961;&#949;&#953;&#962; &#945;&#965;&#964;&#941;&#962; &#964;&#953;&#962; &#945;&#955;&#942;&#952;&#949;&#953;&#949;&#962;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#928;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#948;&#949;&#967;&#964;&#949;&#943;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972; &#931;&#969;&#964;&#942;&#961;&#945; &#954;&#945;&#953; &#922;&#973;&#961;&#953;&#959; &#964;&#951;&#962; &#950;&#969;&#942;&#962; &#963;o&#965;. &#904;&#964;&#963;&#953; &#952;&#945; &micro;&#960;o&#961;&#941;&#963;&#949;&#953;&#962; &#957;&#945; &#947;&#957;&#969;&#961;&#943;&#963;&#949;&#953;&#962; &#964;&#951;&#957; &#945;&#947;&#940;&#960;&#951; &#964;&#959;&#965; &#920;&#949;&#959;&#973; &#954;&#945;&#953; &#957;&#945; &#945;&#960;&#959;&#954;&#964;&#942;&#963;&#949;&#953;&#962; &micro;&#953;&#945; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &micro;&#945;&#950;&#943; &#932;&#959;&#965;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#917;&#943;&#957;&#945;&#953; &#945;&#957;&#940;&#947;&#954;&#951; &#957;&#945; &#948;&#949;&#967;&#964;&#949;&#943;&#962; &#964;&#959;&#957; &#935;&#961;&#953;&#963;&#964;&#972;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#931;&rsquo; &#972;&#963;&#959;&#965;&#962; &#964;&#959;&#957; &#948;&#941;&#967;&#964;&#951;&#954;&#945;&#957; &#954;&#945;&#953; &#960;&#943;&#963;&#964;&#949;&#968;&#945;&#957; &#963;&rsquo; &#945;&#965;&#964;&#972;&#957; &#941;&#948;&#969;&#963;&#949; &#964;&#959; &#948;&#953;&#954;&#945;&#943;&#969;&micro;&#945; &#957;&#945; &#947;&#943;&#957;&#959;&#965;&#957; &#960;&#945;&#953;&#948;&#953;&#940; &#964;&#959;&#965; &#920;&#949;&#959;&#973;&raquo; . (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 1:12) &#925;&#8710;&#924;</p>
<p  dir = "ltr"  align = "left" > <strong>&#924;&#949; &#964;&#951;&#957; &#960;&#943;&#963;&#964;&#951; &#948;&#941;&#967;&#949;&#963;&#945;&#953; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#928;&#961;&#945;&#947;&micro;&#945;&#964;&#953;&#954;&#940;, &micro;&#949; &#964;&#951; &#967;&#940;&#961;&#951; &#932;&#959;&#965; &#963;&#969;&#952;&#942;&#954;&#945;&#964;&#949; &#948;&#953;&#945; &#964;&#951;&#962; &#960;&#943;&#963;&#964;&#949;&#969;&#962;. &#922;&#945;&#953; &#945;&#965;&#964;&#972; &#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#948;&#953;&#954;&#972; &#963;&#945;&#962; &#954;&#945;&#964;&#972;&#961;&#952;&#969;&micro;&#945;, &#945;&#955;&#955;&#940; &#948;&#974;&#961;&#959; &#920;&#949;&#959;&#973;. &#8710;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#945;&#960;&#959;&#964;&#941;&#955;&#949;&#963;&micro;&#945; &#945;&#957;&#952;&#961;&#974;&#960;&#953;&#957;&#969;&#957; &#960;&#961;&#959;&#963;&#960;&#945;&#952;&#949;&#953;&#974;&#957;, &#974;&#963;&#964;&#949; &#957;&#945; &micro;&#951;&#957; &micro;&#960;&#959;&#961;&#949;&#943; &#954;&#945;&#957;&#949;&#943;&#962; &#957;&#945; &#954;&#945;&#965;&#967;&#951;&#952;&#949;&#943; &#947;&#953;&rsquo; &#945;&#965;&#964;&#972;&raquo; . (&#917;&#966;&#949;&#963;&#943;&#959;&#965;&#962; 2:8-9) &#925;&#8710;&#924;</p>
<p  dir = "ltr"  align = "left" > <strong>&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#954;&#945;&#955;&#949;&#943; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#940;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#927; &#921;&#951;&#963;&#959;&#973;&#962; &#949;&#943;&#960;&#949;: &#931;&#949; &#946;&#949;&#946;&#945;&#953;&#974;&#957;&#969;, &#960;&#969;&#962; &#945;&#957; &#948;&#949;&#957; &#947;&#949;&#957;&#957;&#951;&#952;&#949;&#943; &#954;&#945;&#957;&#949;&#943;&#962; &#958;&#945;&#957;&#940;, &#948;&#949;&#957; &micro;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#948;&#949;&#953; &#964;&#959;&#957; &#954;&#945;&#953;&#957;&#959;&#973;&#961;&#953;&#959; &#954;&#972;&#963;&micro;&#959; &#964;&#951;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#943;&#945;&#962; &#964;&#959;&#965; &#920;&#949;&#959;&#973;&raquo;. (I&#969;&#940;&#957;&#957;&#951;&#962; 3:3) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#954;&#945;&#955;&#949;&#943; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#940;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#925;&#945; &#963;&#964;&#941;&#954;&#959;&micro;&#945;&#953; &#963;&#964;&#951;&#957; &#960;&#972;&#961;&#964;&#945; &#954;&#945;&#953; &#967;&#964;&#965;&#960;&#974;. &#913;&#957; &#945;&#954;&#959;&#973;&#963;&#949;&#953; &#954;&#945;&#957;&#949;&#943;&#962; &#964;&#951; &#966;&#969;&#957;&#942; &micro;&#959;&#965; &#954;&#945;&#953; &#945;&#957;&#959;&#943;&#958;&#949;&#953; &#964;&#951;&#957; &#960;&#972;&#961;&#964;&#945;, &#952;&#945; &micro;&#960;&#969; &#954;&#945;&#953; &#952;&#945; &#948;&#949;&#953;&#960;&#957;&#942;&#963;&#969; &micro;&#945;&#950;&#943; &#964;&#959;&#965; &#954;&#945;&#953; &#945;&#965;&#964;&#972;&#962; &micro;&#945;&#950;&#943; &micro;&#959;&#965;&raquo;. (&#913;&#960;o&#954;&#940;&#955;&#965;&#968;&#951; 3:20) &#925;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#8710;&#941;&#967;&#949;&#963;&#945;&#953; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972; &micro;&#949; &micro;&#949;&#964;&#940;&#957;&#959;&#953;&#945; &#954;&#945;&#953; &#960;&#943;&#963;&#964;&#951;. &#8710;&#951;&#955;&#945;&#948;&#942;, &micro;&#949;&#964;&#945;&#957;&#959;&#949;&#943;&#962; &#947;&#953;&#945; &#964;&#951; &micro;&#941;&#967;&#961;&#953; &#964;&#974;&#961;&#945; &#963;&#964;&#940;&#963;&#951; &#963;&#959;&#965; &#945;&#960;&#941;&#957;&#945;&#957;&#964;&#953; &#963;&#964;&#959; &#920;&#949;&#972;. &#932;&#959;&#965; &#950;&#951;&#964;&#940;&#962; &#957;&#945; &#963;&#965;&#947;&#967;&#969;&#961;&#942;&#963;&#949;&#953; &#964;&#953;&#962; &#945;&micro;&#945;&#961;&#964;&#943;&#949;&#962; &#963;&#959;&#965; &#954;&#945;&#953; &#949;&micro;&#960;&#953;&#963;&#964;&#949;&#973;&#949;&#963;&#945;&#953; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965; &#963;&rsquo; A&#965;&#964;&#972;&#957;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#913;&#965;&#964;&#959;&#943; &#959;&#953; &#954;&#973;&#954;&#955;&#959;&#953; &#963;&#965;&#956;&#946;&#959;&#955;&#943;&#950;&#959;&#965;&#957; &#948;&#973;&#959; &#964;&#961;&#972;&#960;&#959;&#965;&#962; &#950;&#969;&#942;&#962;</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GrkK/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>E&#947;&#969;&#954;&#949;&#957;&#964;&#961;&#953;&#954;&#942; &#950;&#969;&#942;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GrkK/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#935;&#961;&#953;&#963;&#964;&#959;&#954;&#949;&#957;&#964;&#961;&#953;&#954;&#942; &#950;&#969;&#942;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>E -  <b>  </b> To E&#947;&#974; &#954;&#965;&#946;&#949;&#961;&#957;&#940; &#964;&#951; &#950;&#969;&#942;.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#941;&#958;&#969; &#945;&#960;&#972; &#964;&#951; &#950;&#969;&#942;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; -  &#917;&#960;&#953;&#948;&#953;&#974;&#958;&#949;&#953;&#962; &#960;o&#965; &#954;&#965;&#946;&#949;&#961;&#957;&#940; &#964;&#959; &#917;&#947;&#974; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#955;&#942;&#947;&#959;&#965;&#957; &#963;&#949; &#956;&#960;&#941;&#961;&#948;&#949;&#956;&#945; &#954;&#953; &#945;&#960;&#959;&#964;&#965;&#967;&#943;&#945;.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - To &#949;&#947;&#974; &#965;&#960;&#945;&#954;&#959;&#973;&#949;&#953; &#963;&#964;&#959;&#957; &#935;&#961;&#953;&#963;&#964;&#972;.</b></p>
			<p dir = "ltr"  align = "left" ><b>E -  To &#949;&#947;&#974; &#965;&#960;&#945;&#954;&#959;&#973;&#949;&#953; &#963;&#964;&#959;&#957; &#935;&#961;&#953;&#963;&#964;&#972;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; -  E&#960;&#953;&#948;&#953;&#974;&#958;&#949;&#953;&#962; &#960;o&#965; &#954;&#965;&#946;&#949;&#961;&#957;&#940; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#955;&#942;&#947;&#959;&#965;&#957; &#963;&#949; &#945;&#961;&#956;&#959;&#957;&#943;&#945; &#954;&#953; &#949;&#960;&#953;&#964;&#965;&#967;&#943;&#945;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#928;&#959;&#953;&#959;&#962; &#954;&#973;&#954;&#955;&#959;&#962; &#945;&#957;&#964;&#953;&#960;&#961;&#959;&#963;&#969;&#960;&#949;&#973;&#949;&#953; &#964;&#951; &#948;&#953;&#954;&#942; &#963;&#959;&#965; &#950;&#969;&#942;;</b></p>
	<p dir = "ltr"  align = "left" ><b>&#928;&#959;&#953;&#959;&#962; &#954;&#973;&#954;&#955;&#959;&#962; &#952;&#945; &#942;&#952;&#949;&#955;&#949;&#962; &#957;&#945; &#945;&#957;&#964;&#953;&#960;&#961;&#959;&#963;&#969;&#960;&#949;&#973;&#949;&#953; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965;;</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#925;&#945; &#960;&#974;&#962; &#956;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#948;&#949;&#967;&#964;&#949;&#943;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;!</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#913;&#957; &#951; &#960;&#945;&#961;&#945;&#960;&#940;&#957;&#969; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#949;&#954;&#966;&#961;&#940;&#950;&#949;&#953; &#964;&#959;&#957; &#960;&#972;&#952;&#959; &#964;&#951;&#962; &#954;&#945;&#961;&#948;&#953;&#940;&#962; &#963;&#959;&#965;, &#956;&#951;&#957; &#948;&#953;&#963;&#964;&#940;&#950;&#949;&#953;&#962;, &#954;&#940;&#957;&#949; &#964;&#951;&#957; &#964;&#974;&#961;&#945; &#945;&#956;&#941;&#963;&#969;&#962;. &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#960;&#949;&#961;&#953;&#956;&#941;&#957;&#949;&#953; &#954;&#945;&#953; &#952;&#945; &#963;&#959;&#965; &#967;&#945;&#961;&#943;&#963;&#949;&#953; &#956;&#953;&#945; &#957;&#941;&#945; &#950;&#969;&#942;.</p>
<p  dir = "ltr"  align = "left" >&laquo;&#935;&#961;&#953;&#963;&#964;&#941; &micro;&#959;&#965;, &#945;&#957;&#945;&#947;&#957;&#969;&#961;&#943;&#950;&#969; &#960;&#969;&#962; &#949;&#947;&#974; &micro;&#941;&#967;&#961;&#953; &#964;&#974;&#961;&#945; &#941;&#967;&#969; &#954;&#965;&#946;&#949;&#961;&#957;&#942;&#963;&#949;&#953; &#964;&#951; &#950;&#969;&#942; &micro;&#959;&#965;. &#928;&#945;&#961;&#945;&#948;&#941;&#967;&#959;&micro;&#945;&#953; &#960;&#969;&#962; &#949;&#943;&micro;&#945;&#953; &#945;&micro;&#945;&#961;&#964;&#969;&#955;&#972;&#962;. &#932;&#974;&#961;&#945; &#945;&#957;&#959;&#943;&#947;&#969; &#964;&#951;&#957; &#954;&#945;&#961;&#948;&#953;&#940; &micro;&#959;&#965; &#963;&rsquo; &#917;&#963;&#941;&#957;&#945; &#954;&#945;&#953; &#931;&#949; &#948;&#941;&#967;&#959;&micro;&#945;&#953; &#931;&#969;&#964;&#942;&#961;&#945; &#954;&#945;&#953; &#922;&#973;&#961;&#953;&#972; &micro;&#959;&#965;. &#931;&rsquo; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#974; &#960;&#959;&#965; &micro;&rsquo; &#945;&#947;&#940;&#960;&#951;&#963;&#949;&#962; &#954;&#945;&#953; &#952;&#965;&#963;&#953;&#940;&#963;&#964;&#951;&#954;&#949;&#962; &#947;&#953;&#945; &micro;&#941;&#957;&#945;. &#920;&#941;&#955;&#969; &#917;&#963;&#973; &#945;&#960;&#972; &rsquo;&#948;&#969; &#954;&#953; &#949;&micro;&#960;&#961;&#972;&#962; &#957;&#945; &#954;&#965;&#946;&#949;&#961;&#957;&#940;&#962; &#964;&#951; &#950;&#969;&#942; &micro;&#959;&#965;. &#922;&#940;&#957;&#949; &micro;&#949; &#964;&#959;&#957; &#940;v&#952;&#961;&#969;&#960;&#959; &#960;&#959;&#965; &#917;&#963;&#973; &#952;&#941;&#955;&#949;&#953;&#962;. &#931;&rsquo; &#949;&#965;&#967;a&#961;&#953;&#963;&#964;&#974; &#960;&#959;&#965; &micro;&rsquo; &#940;&#954;&#959;&#965;&#963;&#949;&#962;. &#913;&micro;&#942;&#957;&raquo;. </p>
<p  dir = "ltr"  align = "left"  class = "style1">&#913;&#957; &#951; &#960;&#945;&#961;&#945;&#960;&#940;&#957;&#969; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#949;&#954;&#966;&#961;&#940;&#950;&#949;&#953; &#964;&#959;&#957; &#960;&#972;&#952;&#959; &#964;&#951;&#962; &#954;&#945;&#961;&#948;&#953;&#940;&#962; &#963;&#959;&#965;, &micro;&#951;&#957; &#948;&#953;&#963;&#964;&#940;&#950;&#949;&#953;&#962;, &#954;&#940;&#957;&#949; &#964;&#951;&#957; &#964;&#974;&#961;&#945; &#945;&micro;&#941;&#963;&#969;&#962;. &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#960;&#949;&#961;&#953;&micro;&#941;&#957;&#949;&#953; &#954;&#945;&#953; &#952;&#945; &#963;&#959;&#965; &#967;&#945;&#961;&#943;&#963;&#949;&#953; &micro;&#953;&#945; &#957;&#941;&#945; &#950;&#969;&#942;. </p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#928;&#974;&#962; &#952;&#945; &#949;&#943;&#963;&#945;&#953; &#963;&#943;&#947;&#959;&#965;&#961;&#959;&#962;, &#972;&#964;&#953; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#940;&#954;&#959;&#965;&#963;&#949; &#964;&#951;&#957; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#963;&#959;&#965;;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#913;&#957; &#940;&#957;&#959;&#953;&#958;&#949;&#962; &#964;&#951;&#957; &#954;&#945;&#961;&#948;&#953;&#940; &#963;&#959;&#965; &#931;&rsquo; &#913;&#965;&#964;&#972;&#957;, &#960;&#959;&#953;&#945; &#949;&#943;&#957;&#945;&#953; &#951; &#965;&#960;&#972;&#963;&#967;&#949;&#963;&#942; &#932;&#959;&#965; &#963;&#973;&micro;&#966;&#969;&#957;&#945; &micro;&#949; &#964;&#951;&#957; &#913;&#960;&#959;&#954;&#940;&#955;&#965;&#968;&#951; 3:20; &#928;&#959;&#973; &#946;&#961;&#943;&#963;&#954;&#949;&#964;&#945;&#953; &#964;&#974;&#961;&#945; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#963;&#967;&#941;&#963;&#951; &micro;&rsquo; &#949;&#963;&#941;&#957;&#945;; &#917;&#943;&#957;&#945;&#953; &#948;&#965;&#957;&#945;&#964;&#972; &#957;&#945; &#963;&#949; &#958;&#949;&#947;&#949;&#955;&#940;&#963;&#949;&#953;; &#927;&#935;&#921;, &#946;&#941;&#946;&#945;&#953;&#945;! &#931;&#964;&#951;&#961;&#943;&#958;&#959;&#965; &#963;&#964;&#951;&#957; &#945;&#958;&#953;&#959;&#960;&#953;&#963;&#964;&#943;&#945; &#932;&#959;&#965;. &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#940;&#954;&#959;&#965;&#963;&#949; &#954;&#953; &#945;&#957;&#964;&#945;&#960;&#959;&#954;&#961;&#943;&#952;&#951;&#954;&#949; &#963;&#964;&#951;&#957; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#963;&#959;&#965;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#919; &#913;&#947;&#943;&#945; &#915;&#961;&#945;&#966;&#942; &#965;&#960;&#972;&#963;&#967;&#949;&#964;&#945;&#953; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942; &#963;&rsquo; &#972;&#960;&#959;&#953;&#959;&#957; &#948;&#941;&#967;&#949;&#964;&#945;&#953; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#925;&#945; &#960;&#959;&#953;&#945; &#949;&#943;&#957;&#945;&#953; &#951; &micro;&#945;&#961;&#964;&#965;&#961;&#943;&#945;. &#927; &#920;&#949;&#972;&#962; &micro;&#945;&#962; &#967;&#940;&#961;&#953;&#963;&#949; &#964;&#951;&#957; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;, &#954;&#953; &#945;&#965;&#964;&#942; &#951; &#950;&#969;&#942; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#963;&#964;&#951;&#957; &#949;&#957;&#972;&#964;&#951;&#964;&#945; &micro;&#949; &#964;&#959;&#957; &#933;&#953;&#972; &#932;&#959;&#965;. &#908;&#960;&#959;&#953;&#959;&#962; &#941;&#967;&#949;&#953; &#964;&#959;&#957; &#933;&#953;&#972;, &#945;&#965;&#964;&#972;&#962; &micro;&#972;&#957;&#959; &#941;&#967;&#949;&#953; &#964;&#951; &#950;&#969;&#942;, &#972;&#960;&#959;&#953;&#959;&#962; &#948;&#949;&#957; &#941;&#967;&#949;&#953; &#964;&#959;&#957; &#933;&#953;&#972; &#964;&#959;&#965; &#920;&#949;&#959;&#973;, &#945;&#965;&#964;&#972;&#962; &#948;&#949;&#957; &#941;&#967;&#949;&#953; &#959;&#973;&#964;&#949; &#950;&#969;&#942;. &#931;&#945;&#962; &#964;&#945; &#941;&#947;&#961;&#945;&#968;&#945; &#945;&#965;&#964;&#940; &#947;&#953;&#945; &#957;&#945; &#958;&#941;&#961;&#949;&#964;&#949; &#960;&#969;&#962; &#949;&#963;&#949;&#943;&#962; &#960;&#959;&#965; &#960;&#953;&#963;&#964;&#949;&#973;&#949;&#964;&#949; &#963;&#964;&#959; &#972;&#957;&#959;&micro;&#945; &#964;&#959;&#965; &#933;&#953;&#959;&#973; &#964;&#959;&#965; &#920;&#949;&#959;&#973; &#941;&#967;&#949;&#964;&#949; &#964;&#951;&#957; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;&raquo;. (&#913;&#900; &#921;&#969;&#940;&#957;&#957;&#959;&#965; 5:11-13) &#925;&#8710;&#924;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#925;&#945; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#949;&#943;&#962; &#964;&#959; &#920;&#949;&#972; &#947;&#953;&#945; &#964;&#959; &#915;&#953;&#972; To&#965;, &#960;&#959;&#965; &#963;&#959;&#965; &#967;&#940;&#961;&#953;&#963;&#949; &#964;&#951; &#963;&#969;&#964;&#951;&#961;&#943;&#945; &#954;&#945;&#953; &#964;&#951;&#957; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;. &#922;&#945;&#953; &#957;&#945; &#949;&#943;&#963;&#945;&#953; &#963;&#943;&#947;&#959;&#965;&#961;&#959;&#962;, &#972;&#964;&#953; &#913;&#965;&#964;&#972;&#962; &#960;&#940;&#957;&#964;&#945; &#952;&#945; &#949;&#943;&#957;&#945;&#953; &micro;&#945;&#950;&#943; &#963;&#959;&#965; &#954;&#945;&#953; &#948;&#949;&#957; &#952;&#945; &#963;&rsquo; &#949;&#947;&#954;&#945;&#964;&#945;&#955;&#949;&#943;&#968;&#949;&#953; &#960;&#959;&#964;&#941; (&#917;&#946;&#961;&#945;&#943;&#959;&#965;&#962; 13:5).</p>
<p  dir = "ltr"  align = "left" >&#922;&#953; &#945;&#957; &#948;&#949;&#957; &#957;&#953;&#974;&#952;&#969; &#957;&rsquo; &#940;&#955;&#955;&#945;&#958;&#949; &#964;&#943;&#960;&#959;&#964;&#945; &micro;&#941;&#963;&#945; &micro;&#959;&#965;;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#924;&#951; &#963;&#964;&#951;&#961;&#943;&#950;&#949;&#963;&#945;&#953; &#963;&#964;&#945; &#963;&#965;&#957;&#945;&#953;&#963;&#952;&#942;&#956;&#945;&#964;&#945;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&Tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&#942;&mu;&alpha;&tau;&alpha; &alpha;&lambda;&lambda;&#940;&zeta;&omicron;&upsilon;&nu;, &alpha;&lambda;&lambda;&#940; &omicron; &lambda;&#972;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;&#973; &mu;&#941;&nu;&epsilon;&iota; &alpha;&mu;&epsilon;&tau;&#940;&beta;&lambda;&eta;&tau;&omicron;&sigmaf;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;&#972; &sigma;&alpha;&nu; &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&#972;&sigmaf; &mu;&#940;&theta;&epsilon; &nu;&alpha; &zeta;&epsilon;&iota;&sigmaf; &tau;&eta; &zeta;&omega;&#942; &mu;&rsquo; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;&#973;&nu;&eta; &sigma;&tau;&omicron; &Theta;&epsilon;&#972; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &lambda;&#972;&gamma;&omicron; &Tau;&omicron;&upsilon;. &Tau;&omicron; &sigma;&kappa;&#943;&tau;&sigma;&omicron; &mu;&epsilon; &tau;&omicron; &tau;&rho;&#941;&nu;&omicron; &delta;&epsilon;&#943;&not;&chi;&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &sigma;&chi;&#941;&sigma;&epsilon;&iota;&sigmaf; &alpha;&nu;&#940;&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;&#972; &gamma;&epsilon;&gamma;&omicron;&nu;&#972;&sigmaf; (&omicron; &zeta;&omega;&nu;&tau;&alpha;&nu;&#972;&sigmaf; &Theta;&epsilon;&#972;&sigmaf; &kappa;&alpha;&iota; &omicron; &gamma;&rho;&alpha;&pi;&tau;&#972;&sigmaf; &lambda;&#972;&gamma;&omicron;&sigmaf; To&upsilon;), &sigma;&tau;&eta;&nu; &pi;&#943;&sigma;&tau;&eta; (&epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;&#973;&nu;&eta; &sigma;&tau;&omicron; &Theta;&epsilon;&#972; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &lambda;&#972;&gamma;&omicron; &Tau;&omicron;&upsilon;) &kappa;&alpha;&iota; &sigma;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&#942;&mu;&alpha;&tau;&alpha; (&epsilon;&pi;&alpha;&kappa;&#972;&lambda;&omicron;&upsilon;&theta;&omicron; &tau;&eta;&sigmaf; &pi;&#943;&sigma;&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &upsilon;&pi;&alpha;&kappa;&omicron;&#942;&sigmaf; &mu;&alpha;&sigmaf; &sigma;&tau;&omicron; &Theta;&epsilon;&#972;).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/GrkK/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&Eta; &mu;&eta;&chi;&alpha;&nu;&#942; &tau;&omicron;&upsilon; &tau;&rho;&#941;&nu;&omicron;&upsilon; &mu;&pi;o&rho;&epsilon;&#943; &nu;&alpha; &tau;&alpha;&xi;&iota;&delta;&#941;&psi;&epsilon;&iota; &alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &mu;&#972;&nu;&eta; &tau;&eta;&sigmaf;, &chi;&omega;&rho;&#943;&sigmaf; &beta;&alpha;&gamma;&#972;&nu;&iota;&alpha;. &Tau;&alpha; &beta;&alpha;&gamma;&#972;&nu;&iota;&alpha; &#972;&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;&#972;&nu; &pi;o&tau;&#941; &nu;&alpha; &sigma;&#973;&not;&rho;&omicron;&upsilon;&nu; &mu;&#972;&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &tau;&eta; &mu;&eta;&chi;&alpha;&nu;&#942;. &#904;&tau;&sigma;&iota; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &kappa;&#940;&theta;&epsilon; &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&#972;: &Eta; &pi;&#943;&sigma;&tau;&eta; &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&rho;&tau;&#940;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&#942;&mu;&alpha;&tau;&#940; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;&#940; &alpha;&pi;&#972; &tau;&omicron;&nu; &pi;&alpha;&nu;&tau;&omicron;&delta;&#973;&nu;&alpha;&mu;&omicron; &Theta;&epsilon;&#972; &kappa;&alpha;&iota; &tau;&omicron;&nu; &alpha;&lambda;&#940;&theta;&eta;&tau;&omicron; &lambda;&#972;&gamma;&omicron; &Tau;&omicron;&upsilon;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#932;&#974;&#961;&#945; &#960;&#959;&#965; &#948;&#941;&#967;&#964;&#951;&#954;&#949;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#913;&#960;&#972; &#964;&#951; &#963;&#964;&#953;&#947;&#956;&#942; &#960;&#959;&#965; &#948;&#941;&#967;&#964;&#951;&#954;&#949;&#962; &#964;&#959; X&#961;&#953;&#963;&#964;&#972;, &#956;&#953;&#945; &#959;&#955;&#972;&#954;&#955;&#951;&#961;&#951; &#945;&#955;&#955;&#945;&#947;&#942; &#941;&#947;&#953;&#957;&#949; &#956;&#941;&#963;&#945; &#963;&#959;&#965;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#927; X&#961;&#953;&#963;&#964;&#972;&#962; &#945;&#957;&#941;&#955;&#945;&#946;&#949; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965;. (&#913;&#960;&#959;&#954;&#940;&#955;&#965;&#968;&#951; 3:20, &#921;&#969;&#940;&#957;&#957;&#951;&#962; 10:27-28).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#927;&#953; &#945;&#956;&#945;&#961;&#964;&#943;&#949;&#962; &#963;&#959;&#965; &#963;&#965;&#947;&#967;&#969;&#961;&#941;&#952;&#951;&#954;&#945;&#957;. (&#913;&#900; &#921;&#969;&#940;&#957;&#957;&#959;&#965; 2:12, &#922;&#959;&#955;&#959;&#963;&#963;&#945;&#949;&#943;&#962; 1:13-14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#904;&#947;&#953;&#957;&#949;&#962; &#960;&#945;&#953;&#948;&#943; &#964;&#959;&#965; &#920;&#949;&#959;&#973;. (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 1:12, E&#966;&#949;&#963;&#943;o&#965;&#962; 2:19)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#932;&#959; &#902;&#947;&#953;&#959; &#928;&#957;&#949;&#973;&#956;&#945; &#954;&#945;&#964;&#959;&#953;&#954;&#949;&#943; &#956;&#941;&#963;&#945; &#963;&#959;&#965;. (&#913;&#900; &#922;&#959;&#961;&#953;&#957;&#952;&#943;&#959;&#965;&#962; 3:16, &#921;&#969;&#940;&#957;&#957;&#951;&#962; 14:16-17)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#902;&#961;&#967;&#953;&#963;&#949;&#962; &#956;&#953;&#945; &#954;&#945;&#953;&#957;&#959;&#973;&#961;&#947;&#953;&#945; &#949;&#965;&#955;&#959;&#947;&#951;&#956;&#941;&#957;&#951; &#950;&#969;&#942;. (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 10:10, &#914;&#900; &#922;&#959;&#961;&#953;&#957;&#952;&#943;&#959;&#965;&#962; 5:14-17).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#932;&#953; &#965;&#960;&#941;&#961;&#959;&#967;&#945; &#948;&#974;&#961;&#945; &#960;&#959;&#965; &#963;&#959;&#965; &#967;&#940;&#961;&#953;&#963;&#949; &#959; &#920;&#949;&#972;&#962;! &#922;&#953; &#972;&#955;&#945; &#945;&#965;&#964;&#940;, &#947;&#953;&#945;&#964;&#943; &#948;&#941;&#967;&#964;&#951;&#954;&#949;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;. &#8710;&#949;&#957; &#945;&#958;&#943;&#950;&#949;&#953; &#957;&#945; &#949;&#954;&#966;&#961;&#940;&#963;&#949;&#953;&#962; &#964;&#951;&#957; &#949;&#965;&#947;&#957;&#969;&micro;&#959;&#963;&#973;&#957;&#951; &#963;&#959;&#965; &#963;&rsquo; &#941;&#957;&#945;&#957; &#964;&#941;&#964;&#959;&#953;&#959; &#941;&#957;&#948;&#959;&#958;&#959; &#931;&#969;&#964;&#942;&#961;&#945; &#954;&#945;&#953; &#922;&#973;&#961;&#953;&#959;, &#960;&#959;&#965; &#960;&#961;&#972;&#963;&#966;&#949;&#961;&#949; &#964;&#945; &#960;&#940;&#957;&#964;&#945; &#947;&#953;&#945; &#963;&#941;&#957;&#945;; &#919; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#943;&#945; &#949;&#943;&#957;&#945;&#953; &#960;&#961;&#940;&#958;&#951; &#960;o&#965; &#948;&#949;&#943;&#967;&#957;&#949;&#953; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#959;&#957; &#920;&#949;&#972;. &#924;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#932;&#959;&#957; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#942;&#963;&#949;&#953;&#962; &#964;&#974;&#961;&#945;!</p>
<p  dir = "ltr"  align = "left" >&#922;&#945;&#953; &#956;&#949;&#964;&#940;;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#915;&#953;&#945; &#957;&#945; &#960;&#961;&#959;&#967;&#969;&#961;&#942;&#963;&#949;&#953;&#962; &#963;&#964;&#951;&#957; &#954;&#945;&#953;&#957;&#959;&#973;&#961;&#947;&#953;&#945; &#963;&#959;&#965; &#950;&#969;&#942;&hellip;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#927; &#960;&#953;&#963;&#964;&#972;&#962; &micro;&#949;&#947;&#945;&#955;&#974;&#957;&#949;&#953; &#960;&#957;&#949;&#965;&micro;&#945;&#964;&#953;&#954;&#940; &#954;&#945;&#952;&#974;&#962; &#949;&micro;&#960;&#953;&#963;&#964;&#949;&#973;&#949;&#964;&#945;&#953; &#963;&#949; &#954;&#940;&#952;&#949; &#946;&#942;&micro;&#945; &#964;&#951;&#962; &#950;&#969;&#942;&#962; &#964;&#959;&#965; &#964;&#959;&#957; &#921;&#951;&#963;&#959;&#973; &#935;&#961;&#953;&#963;&#964;&#972;. &laquo;E&#954;&#949;&#943;&#957;&#959;&#962; &#960;&#959;&#965; &#948;&#953;&#954;&#945;&#953;&#974;&#957;&#949;&#964;&#945;&#953; &#948;&#953;&#945; &#964;&#951;&#962; &#960;&#943;&#963;&#964;&#949;&#969;&#962; &#952;&#945; &#950;&#942;&#963;&#949;&#953;&raquo; (&#915;&#945;&#955;&#940;&#964;&#945;&#962; 3:11) &#925;&#924;. &#915;&#953;&rsquo; &#945;&#965;&#964;&#942;&#957; &#964;&#951; &#950;&#969;&#942; &#964;&#951;&#962; &#960;&#943;&#963;&#964;&#951;&#962; &#952;&#945; &#960;&#961;&#941;&#960;&#949;&#953;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#925;&#945; &#949;&#960;&#953;&#954;&#959;&#953;&#957;&#969;&#957;&#949;&#943;&#962; &#954;&#945;&#952;&#951;&micro;&#949;&#961;&#953;&#957;&#940; &micro;&#949; &#964;&#959; &#920;&#949;&#972; &micro;&#949; &#964;&#951;&#957; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#963;&#959;&#965;. (I&#969;&#940;&#957;&#957;&#951;&#962; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#925;&#945; &micro;&#949;&#955;&#949;&#964;&#940;&#962; &#954;&#945;&#952;&#951;&micro;&#949;&#961;&#953;&#957;&#940; &#964;&#951;&#957; &#913;&#947;&#943;&#945; &#915;&#961;&#945;&#966;&#942;. (B&#900; &#932;&#953;&micro;&#972;&#952;&#949;&#959;&#957; 3:14-17)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#925;&#945; &#965;&#960;&#945;&#954;&#959;&#973;&#962; &#960;&#940;&#957;&#964;&#959;&#964;&#949; &#963;&#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#963;&#964;&#959; &#952;&#941;&#955;&#951;&micro;&#940; &#932;&#959;&#965; &#954;&#945;&#953; &#957;&#945; &#932;&#959;&#957; &#949;&micro;&#960;&#953;&#963;&#964;&#949;&#973;&#949;&#963;&#945;&#953; &#963;&#949; &#954;&#940;&#952;&#949; &#955;&#949;&#960;&#964;&#959;&micro;&#941;&#961;&#949;&#953;&#945; &#964;&#951;&#962; &#950;&#969;&#942;&#962; &#963;&#959;&#965;. (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 14:21, &#913;&#900; &#928;&#941;&#964;&#961;&#959;&#965; 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#925;&#945; &#949;&#960;&#953;&#964;&#961;&#941;&#960;&#949;&#953;&#962; &#963;&#964;&#959; &#902;&#947;&#953;&#959; &#928;&#957;&#949;&#973;&micro;&#945; &#957;&#945; &#954;&#945;&#952;&#959;&#948;&#951;&#947;&#949;&#943; &#954;&#945;&#953; &#957;&#945; &#947;&#949;&micro;&#943;&#950;&#949;&#953; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965; &#954;&#945;&#952;&#951;&micro;&#949;&#961;&#953;&#957;&#940;. (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 8:14, &#917;&#966;&#949;&#963;&#943;&#959;&#965;&#962; 5:18)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#925;&#945; &#959;&micro;&#959;&#955;&#959;&#947;&#949;&#943;&#962; &micro;&#949; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965; &#954;&#945;&#953; &#964;&#945; &#955;&#972;&#947;&#953;&#945; &#963;&#959;&#965; &#972;&#964;&#953; &#945;&#957;&#942;&#954;&#949;&#953;&#962; &#963;&#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;. (&#924;&#945;&#964;&#952;&#945;&#943;&#959;&#962; 10:32 &#954;&#945;&#953; 28:18-20)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#925;&#945; &#949;&#954;&#964;&#949;&#955;&#949;&#943;&#962; &#964;&#945; &#954;&#945;&#955;&#940; &#941;&#961;&#947;&#945; &#960;&#959;&#965; &#941;&#967;&#949;&#953; &#960;&#961;&#959;&#949;&#964;&#959;&#953;&micro;&#940;&#963;&#949;&#953; &#959; &#920;&#949;&#972;&#962; &#947;&#953;&#945; &#963;&#941;&#957;&#945;. (&#917;&#966;&#949;&#963;&#943;&#959;&#965;&#962; 2:10)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#919; &#963;&#960;&#959;&#965;&#948;&#945;&#953;&#972;&#964;&#951;&#964;&#945; &#964;&#951;&#962; &#949;&#960;&#953;&#954;&#959;&#953;&#957;&#969;&#957;&#943;&#945;&#962; &#963;&#959;&#965; &#956;&#949; &#940;&#955;&#955;&#959;&#965;&#962; &#960;&#953;&#963;&#964;&#959;&#973;&#962; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#959;&#973;&#962;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#919; &#913;&#947;&#943;&#945; &#915;&#961;&#945;&#966;&#942; &micro;&#945;&#962; &#960;&#961;&#959;&#964;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &laquo;&micro;&#951;&#957; &#949;&#947;&#954;&#945;&#964;&#945;&#955;&#949;&#943;&#960;&#959;&#965;&micro;&#949; &#964;&#953;&#962; &#952;&#961;&#951;&#963;&#954;&#949;&#965;&#964;&#953;&#954;&#941;&#962; &micro;&#945;&#962; &#963;&#965;&#957;&#940;&#958;&#949;&#953;&#962;,&hellip; &#945;&#955;&#955;&#940; &#957;&#945; &#949;&#957;&#953;&#963;&#967;&#973;&#949;&#953; &#959; &#941;&#957;&#945;&#962; &#964;&#959;&#957; &#940;&#955;&#955;&#959;&raquo;. (&#917;&#946;&#961;&#945;&#943;&#959;&#965;&#962; 10:25) &#925;&#8710;&#924;. &#928;&#959;&#955;&#955;&#940; &#954;&#940;&#961;&#946;&#959;&#965;&#957;&#945; &micro;&#945;&#950;&#943; &#948;&#943;&#957;&#959;&#965;&#957; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#951; &#950;&#949;&#963;&#964;&#945;&#963;&#953;&#940;. &#904;&#957;&#945; &micro;&#972;&#957;&#959; &#964;&#959;&#965; &#967;&#940;&#957;&#949;&#953; &#964;&#951; &#966;&#955;&#972;&#947;&#945; &#964;&#959;&#965; &#954;&#945;&#953; &#963;&#946;&#942;&#957;&#949;&#953;. &#932;&#959; &#943;&#948;&#953;&#959; &#963;&#965;&micro;&#946;&#945;&#943;&#957;&#949;&#953; &#954;&#945;&#953; &#963;&#964;&#953;&#962; &#963;&#967;&#941;&#963;&#949;&#953;&#962; &#963;&#959;&#965; &micro;&#949; &#964;&#959;&#965;&#962; &#940;&#955;&#955;&#959;&#965;&#962; &#960;&#953;&#963;&#964;&#959;&#973;&#962;. &#915;&#953;&rsquo; &#945;&#965;&#964;&#972; &#954;&#940;&#957;&#949; &#963;&#965;&#957;&#964;&#961;&#959;&#966;&#953;&#940; &micro;&#949; &#963;&#965;&#957;&#949;&#953;&#948;&#951;&#964;&#959;&#973;&#962; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#959;&#973;&#962;, &#974;&#963;&#964;&#949; &#957;&#945; &micro;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#963;&#965;&#950;&#951;&#964;&#940;&#962; &#964;&#945; &#960;&#961;&#959;&#946;&#955;&#942;&micro;&#945;&#964;&#940; &#963;&#959;&#965; &micro;&rsquo; &#945;&#965;&#964;&#959;&#973;&#962; &#954;&#945;&#953; &#957;&#945; &#946;&#961;&#943;&#963;&#954;&#949;&#953;&#962;, &micro;&#949; &#964;&#951; &#966;&#974;&#964;&#953;&#963;&#951; &#964;&#959;&#965; &#920;&#949;&#959;&#973;, &#964;&#951; &#955;&#973;&#963;&#951; &#964;&#959;&#965;&#962;. </p>
<p  dir = "ltr"  align = "left" >&#932;&#941;&#955;&#959;&#962;, &#956;&#951;&#957; &#945;&#956;&#949;&#955;&#949;&#943;&#962; &#957;&#945; &#963;&#965;&#956;&#956;&#949;&#964;&#941;&#967;&#949;&#953;&#962; &#963;&#964;&#951;&#957; &#949;&#954;&#954;&#955;&#951;&#963;&#953;&#945;&#963;&#964;&#953;&#954;&#942; &#950;&#969;&#942; &#954;&#945;&#953; &#955;&#945;&#964;&#961;&#949;&#943;&#945;, &#960;o&#965; &#949;&#943;&#957;&#945;&#953; &#941;&#957;&#945; &#960;&#959;&#955;&#973;&#964;&#953;&#956;&#959; &#960;&#961;&#959;&#957;&#972;&#956;&#953;&#959; &#964;&#969;&#957; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#974;&#957;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#916;&#953;&#945;&#964;&#943;&#952;&#949;&#964;&#945;&#953; &#949;&#953;&#948;&#953;&#954;&#972; &#965;&#955;&#953;&#954;&#972; &#947;&#953;&#945; &#960;&#961;&#972;&#959;&#948;&#959; &#963;&#964;&#951; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#953;&#954;&#942; &#950;&#969;&#942;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#913;&#957; &#941;&#967;&#949;&#953;&#962; &#948;&#949;&#967;&#964;&#949;&#943; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#940; &#956;&#941;&#963;&#969; &#945;&#965;&#964;&#942;&#962; &#964;&#951;&#962; &#960;&#945;&#961;&#959;&#965;&#963;&#943;&#945;&#963;&#951;&#962; &#964;&#959;&#965; &#949;&#965;&#945;&#947;&#947;&#949;&#955;&#943;&#959;&#965;, &#956;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#960;&#961;&#959;&#956;&#951;&#952;&#949;&#965;&#964;&#949;&#943;&#962; &#954;&#945;&#953; &#967;&#961;&#942;&#963;&#953;&#956;&#959; &#965;&#955;&#953;&#954;&#972; &#947;&#953;&#945; &#960;&#961;&#972;&#959;&#948;&#959; &#963;&#964;&#951; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#953;&#954;&#942; &#950;&#969;&#942;. &#915;&#953;&#945; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#949;&#962; &#960;&#955;&#951;&#961;&#959;&#966;&#959;&#961;&#943;&#949;&#962;, &#947;&#961;&#940;&#968;&#949; &#963;&#964;&#951;&#957; &#949;&#958;&#942;&#962; &#948;&#953;&#949;&#973;&#952;&#965;&#957;&#963;&#951;:</p>
<p  dir = "ltr"  align = "left" class = "style1">&#935;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#953;&#954;&#951; &#922;&#943;&#957;&#951;&#963;&#951; &#913;&#947;&#940;&#960;&#951;&#962;, <br> &#932;.&#920;. 10890, GR&ndash;54110, &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#957;&#943;&#954;&#942;, <br> &#917;&#923;&#923;&#913;&#931; (GREECE).</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "tel:+30 31 (31)260&ndash;668">+30 31 (31)260&ndash;668</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:cccgreec@compulink.gr">cccgreec@compulink.gr</a></p>
