<title  dir = "ltr"  >Eske <i> W Konnen </i> 4 PRENSIP ESPIRITYEL YO?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Menm jan nou gen prensip ki kontwole lavi sosyal, se menm jan tou nou gen prensip ki kontwole relasyon nou av&egrave;k Bondye.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Bondye renmen w e li gen yon gwo plan pou lavi w.</h2>
<p  dir = "ltr"  align = "left" >(Chak fwa se posib, ou dwe li nan la Bib tout v&egrave;se sa yo ki make nan ti bwochi sa a.)</p>
<p  dir = "ltr"  align = "left" > <strong>LANMOU BONDYE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Paske Bondye t&egrave;lman renmen lemonn li bay yon s&egrave;l Pitit li a, pou nenp&ograve;t moun ki kw&egrave; nan li pa peri, men pou li genyen lavi ki pap janm fini an.&raquo; (Jan 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>PLAN BONDYE A</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Se Kris k ap pale: &laquo;Mwen vini pou bay mouton yo lavi, e pou m ba yo l n&egrave;t&raquo;. (Jan 10:10)</p>
<p  dir = "ltr"  align = "left" >Pou ki sa anpil moun pa genyen yon lavi n&egrave;t? Paske&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. L&ograve;m se pech&egrave; e li separe ak bondye; Konsa li pa kab konnen sa lanmou, plan Bondye a ye pou lavi l.</h2>
<p  dir = "ltr"  align = "left" > <strong>L&Ograve;M SE PECH&Egrave;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Tout moun f&egrave; peche e yo tout manke pisans Bondye.&raquo;(Women 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">L&ograve;m te f&egrave;t pou li gen relasyon ak Bondye. Men paske li gen yon volonte reb&egrave;l li chwazi pou l separe ak Bondye. Se pout&egrave;t sa, relasyon li ak Bondye koupe. Volonte reb&egrave;l li a se sa la Bib rele peche.</p>
<p  dir = "ltr"  align = "left" > <strong>L&Ograve;M SEPARE AK BONDYE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1"> &laquo;Rekonpans peche se lanm&ograve;.&raquo; (Se separasyon espirity&egrave;l av&egrave;k Bondye.) (Women 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hat4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Bondye sen e L&ograve;m se pech&egrave;. Gen yon fal&egrave;z ki separe yo. Depi lontan L&ograve;m ap chache pou jwenn Bondye pa mwayen yon vi ki bon n&egrave;t, yon vi on&egrave;t, yon bon konduit, av&egrave;k pw&ograve;p f&ograve;s pa l, men nenp&ograve;t sa li f&egrave; li toujou separe ak Bondye.</p>
<p  dir = "ltr"  align = "left" >Twazy&egrave;m prensip pral ban nou yon s&egrave;l repons ki bon pou bon pwobl&egrave;m sa a.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jezikri se s&egrave;l mwayen bondye gen pou delivre l&ograve;m anba peche l. Nan kris ou kapab konnen lanmou bondye ansanm ak plan Bondye pou lavl w.</h2>
<p  dir = "ltr"  align = "left" > <strong>JEZI TE MOURI NAN PLAS NOU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Men, ki jan Bondye montre amou li pou nou: etan nou te toujou nan peche, Kris mouri pou nou.&raquo; (Women 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>JEZI SE S&Egrave;L CHEMEN AN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Jezi di: Mwen se chemen an, mwen se laverite, e mwen se lavi: p&egrave;sonn pap vini jwenn Papa a si li pa pase nan mwen.&raquo; (Jan 14:6)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Bondye te f&egrave; yon pon sou fal&egrave;z la ki te separe nou ak li. Li voye Pitit Li, Jezikri, pou mouri sou lakwa nan plas nou.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hat4/law3_300.png"></p>
<p  dir = "ltr"  align = "left" >Konnen twa prensip sa yo pa ase...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Chak moun bezwen resevwa jezikri pout&egrave;t pa l k&ograve;m sov&egrave; e sey&egrave;. Apre sa li kapab konnen lanmou ak plan bondye pou lavi l.</h2>
<p  dir = "ltr"  align = "left" > <strong>OU BEZWEN RESEVWA KRIS.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Men li bay tout moun ki resevwa l pouvwa pou yo vini pitit Bondye, tout moun ki kw&egrave; nan non li.&raquo; (Jan 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>OU RESEVWA KRIS L&Egrave; W MET KONFYANS OU NAN LL.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Paske se av&egrave;k lagras ke nou sove, ak lafwa. E sa pa soti nan nou menm, se kado Bondye. Se pa ak z&egrave;v nou f&egrave;, pou p&egrave;sonn pa gen lide f&egrave; lwanje t&egrave;t li.&raquo; (Efezyen 2:8, 9)</p>
<p  dir = "ltr"  align = "left" > <strong>OU RESEVWA KRIS L&Egrave; W ENVITE L OU MENM POU L ANTRE NAN K&Egrave; W.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Se Kris k ap pale: &laquo;Gade, mwen kanpe nan p&ograve;t la e m ap frape. Si yon moun tande vwa m e li louvri p&ograve;t la, m a antre lakay li.&raquo; (Apokalips 3:20) </p>
<p  dir = "ltr"  align = "left" >Resevwa Kris vle di detounen de nou menm, pou nou tounen vin jwenn Bondye. Kw&egrave; Kris vini nan lavi w, padonnen peche w e f&egrave; ak ou sa li vle. Konnen laverite pa ase. Men f&ograve;k laverite sa a gen plas nan lavi w.</p>
   
	<p dir = "ltr"  align = "left" ><b>2 S&Egrave;K SA YO REPREZANTE 2 KALITE LAVI MOUN.</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hat4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Lavi Kris dirije...</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hat4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Lavi Kris dirije...</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>M - Mwen nan plas gran n&egrave;g la.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kris dey&ograve; lavi w.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Bagay ki nan lavi yon moun ki dirije l pou k&ograve; l. Bagay sayo ki deranje lavi e ki.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kris &ndash; nan plas gran n&egrave;g la.</b></p>
			<p dir = "ltr"  align = "left" ><b>M - Kris ap dirije m.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Bagay ki nan lavi yon moun Kris ap dirije. Se yo ki genyen linyon e asirans e l&ograve;d k ap miltipliye nan lavi li.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Ki s&egrave;k ki reprezante vi pa w?</b></p>
	<p dir = "ltr"  align = "left" ><b>Ki s&egrave;k ou ta renmen reprezante vi pa w?</b></p>
	<p dir = "ltr"  align = "left" ><b>Gade sou paj 11 pou w&egrave; k&ograve;man pou resevwa Kris.</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>PALE AK BONDYE E ENVITE Ll POU VINI NAN K&Egrave; W KOUNYE A.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Bondye konnen w e se pa paw&ograve;l ou ki enterese l, men se dispozisyon k&egrave; w. Mwen ta konseye w k&egrave;k m&ograve; k ap ede w:</p>
<p  dir = "ltr"  align = "left" >&laquo;Sey&egrave; Jezi, jis kounye a menm se mwen menm k ap dirije lavi m e mwen peche kont ou. Kounye a mwen louvri k&egrave; mwen pou m resevwa w k&ograve;m Sov&egrave; e Sey&egrave; mwen. Pran plas ou nan lavi mwen. F&egrave; ak mwen sa w vle.&raquo;</p>
<p  dir = "ltr"  align = "left" >&Egrave;ske paw&ograve;l sa se dezi k&egrave; w?</p>
<p  dir = "ltr"  align = "left" >Si se sa, pale ak Bondye kounye a e selon pwom&egrave;s li, Kris ap vini nan k&egrave; w.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>K&Ograve;MAN OU KONNEN KRIS NAN LAVl W?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&Egrave;ske w te resevwa Kris nan k&egrave; w? Dapre sa li di nan Apokalips 3:20, kote Kris ye kounye a? Li di l a vini nan k&egrave; w. &Egrave;ske li ta twonpe w? Ak ki otorite w konnen Bondye reponn ou? (Bondye di sa nan Paw&ograve;l li, e li fid&egrave;l nan sa li di.)</p>
<p  dir = "ltr"  align = "left" > <strong>LA BIB Dl TOUT MOUN Kl RESEVWA KRIS GEN LAVl Kl PAP JANM FINI AN.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Rem&egrave;si Bondye tanzantan pou Kris ki nan lavi w e ki pap janm kite w. (Ebre 13:5) Ou kapab konnen Kris vivan e l ap viv nan w. Ou gen lavi ki pap janm fini an depi menm l&egrave; w te mande l antre nan k&egrave; w. Ou m&egrave;t asire sou pwom&egrave;s li yo. Li pap f&egrave; w wont.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>PA DEPANN DE JANW SENTIW</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Pwomes pawol Bondye &ndash; se pa mete gaz &ndash;se otorite nou. La vi cretyen yan par la foi se confyans nou net nan Bondye epi pawol li Foto train an montre zanmitay ou avek Bondye li-mem ( Bondye epi pawol li), la fwa (confyans noun an Bondye epi pawol li), epi janw santiw (se rezilta confyans ou avek obeyisans). (Jean 14:21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hat4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Camyon ap toujou mache avek ou byen san kabwet.Cependen, ou pa kapab rale camyon an avek kabwet la. Konsa tou, nou mem kretyens nou pa depen-n de sentimen nou ou byen emosyon nou, mem nou mete confyans nou, nan Bondye reel la ak pwomess pawol li.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KOUNYE A OU RESEVWA KRIS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Depi l&egrave; ak lafwa w te aksepte Kris, anpil bagay rive:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kris vini nan lavi w. (Apokalips 3:2 e Kolosyen 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Peche w padonnen. (Kolosyen 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ou tounen pitit Bondye. (Jan 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ou k&ograve;manse antre nan gran travay Bondye te prepare pou wou. (Jan 10:10 e 2 Korentyen 5:14,15,17)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&Egrave;ske w kapab panse yon bagay ki pi bon pase resevwa Kris? &Egrave;ske w kapab di Bondye m&egrave;si pou sa li te f&egrave; pou wou? Rem&egrave;si Bondye se yon pr&egrave;v ou gen konfyans nan li. <i> E apre sa? </i> </p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KONS&Egrave;Y POU KRETYEN GRANDI</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Se l&egrave; nou konfye an Kris nou grandi espirity&egrave;lman. &laquo;Moun jis va viv ak lafwa.&raquo; (Galat 3:11) Lafwa va p&egrave;m&egrave;t ou toujou konfye plis nan Bondye pou chak bagay nan lavi w. Lafwa va p&egrave;m&egrave;t ou:</p>
<p  dir = "ltr"  align = "left" >&bull; Pale ak Bondye chak jou. (Jan 15:7)</p>
<p  dir = "ltr"  align = "left" >&bull; Li Paw&ograve;l Bondye chak jou. (K&ograve;manse ak Levanjil Jan) (Travay Ap&ograve;t yo 17:11)</p>
<p  dir = "ltr"  align = "left" >&bull; Obeyi Bondye nan chak moman. (Jan 14:21)</p>
<p  dir = "ltr"  align = "left" >&bull; Temwaye Kris nan lavi w ak nan paw&ograve;l ou. (Matye 4:19 e Jan 15:8)</p>
<p  dir = "ltr"  align = "left" >&bull; Konfye nan Bondye pou chak bagay ou bezwen nan lavi w (1 Py&egrave; 5:7)</p>
<p  dir = "ltr"  align = "left" >&bull; Kite Sentespri dirije lavi w e gen pi bon temwayaj chak jou. (Travay Ap&ograve;t yo 1:8 e Galat 5:16, 17).</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>ENPOTANS RELASYON KRETYEN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nan Ebre 10:25 yo egz&ograve;te nou pou nou pa bliye ale nan asanble nou, men pou nou youn ankouraje l&ograve;t. Anpil moso bwa kapab f&egrave; yon gwo dife. Wete youn, mete l akote, dife a ap mouri. Se konsa relasyon w yo ye av&egrave;k l&ograve;t kretyen yo. Si w pa atache nan yon legliz kote yo renmen anseye Paw&ograve;l Bondye, pa tann pou yo envite w, pran desizyon pou mete w ansanm av&egrave;k moun ki deja aksepte Kris k&ograve;m Sov&egrave;, e ki konnen amou li.</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&Egrave;ske w pa ta vle separe sa w te jwenn nan ti liv sa a av&egrave;k yon l&ograve;t moun? Si til iv sa tee dew, tanpri bay yon lot moum ni ou byen li-l pou yon moun. Konsa wap ede yon lot moum vin n kon-n Bondye pou tet pal</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">NOU BEZWENW EDE NOU</p>
<p  dir = "ltr"  align = "left" class = "style1">Si ou vle ede nan devlope bon relasyon avek Jezi Kris, tanpri souple ekri:</p>
<p  dir = "ltr"  align = "left" class = "style1">Campus Pour Christ &ndash;Haiti <br> Boite Postale 15673 <br> HT 6140 P&eacute;tion-Ville , Haiti</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.cpchaiti.org">www.cpchaiti.org</a></p>
