<title  dir = "rtl"  >&#1513;&#1500;&#1493;&#1501;</title>
<title  dir = "rtl"  >&#1492;&#1488;&#1501; &#1497;&#1513; &#1500;&#1498; &#1513;&#1500;&#1493;&#1501; &#1506;&#1501; &#1488;&#1500;&#1493;&#1492;&#1497;&#1501;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" ></p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >1. </h2>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1499;&#1468;&#1460;&#1497;-&#1488;&#1463;&#1514;&#1468;&#1464;&#1492; &#1488;&#1458;&#1491;&#1465;&#1504;&#1464;&#1497; &#1496;&#1493;&#1465;&#1489; &#1493;&#1456;&#1505;&#1463;&#1500;&#1468;&#1464;&#1495; &#1493;&#1456;&#1512;&#1463;&#1489;-&#1495;&#1462;&#1505;&#1462;&#1491; &#1500;&#1456;&#1499;&#1464;&#1500;-&#1511;&#1465;&#1512;&#1456;&#1488;&#1462;&#1497;&#1498;&#1464;: &hellip; &#1499;&#1468;&#1460;&#1497;-&#1495;&#1463;&#1505;&#1456;&#1491;&#1468;&#1456;&#1498;&#1464; &#1490;&#1468;&#1464;&#1491;&#1493;&#1465;&#1500; &#1506;&#1464;&#1500;&#1464;&#1497; &hellip; &#1493;&#1456;&#1488;&#1463;&#1514;&#1468;&#1464;&#1492; &#1488;&#1458;&#1491;&#1465;&#1504;&#1464;&#1497; &#1488;&#1461;&#1500;-&#1512;&#1463;&#1495;&#1493;&#1468;&#1501; &#1493;&#1456;&#1495;&#1463;&#1504;&#1468;&#1493;&#1468;&#1503; &#1488;&#1462;&#1512;&#1462;&#1498;&#1456; &#1488;&#1463;&#1508;&#1468;&#1463;&#1497;&#1460;&#1501; &#1493;&#1456;&#1512;&#1463;&#1489;-&#1495;&#1462;&#1505;&#1462;&#1491; &#1493;&#1462;&#1488;&#1457;&#1502;&#1462;&#1514; (&#1514;&#1492;&#1500;&#1497;&#1501; &#1508;&#1493;: &#1492;,&#1497;&#1490;,&#1496;&#1493;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1499;&#1468;&#1460;&#1497; &#1488;&#1464;&#1504;&#1465;&#1499;&#1460;&#1497; &#1497;&#1464;&#1491;&#1463;&#1506;&#1456;&#1514;&#1468;&#1497; &#1488;&#1462;&#1514;-&#1492;&#1463;&#1502;&#1468;&#1463;&#1495;&#1458;&#1513;&#1473;&#1464;&#1489;&#1465;&#1514; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1488;&#1464;&#1504;&#1465;&#1499;&#1460;&#1497; &#1495;&#1465;&#1513;&#1473;&#1461;&#1489; &#1506;&#1458;&#1500;&#1461;&#1497;&#1499;&#1462;&#1501; &#1504;&#1456;&#1488;&#1467;&#1501;-&#1492;' &#1502;&#1463;&#1495;&#1456;&#1513;&#1473;&#1456;&#1489;&#1493;&#1465;&#1514; &#1513;&#1473;&#1464;&#1500;&#1493;&#1465;&#1501; &#1493;&#1456;&#1500;&#1465;&#1488; &#1500;&#1456;&#1512;&#1464;&#1506;&#1464;&#1492; &#1500;&#1464;&#1514;&#1461;&#1514; &#1500;&#1464;&#1499;&#1462;&#1501; &#1488;&#1463;&#1495;&#1458;&#1512;&#1460;&#1497;&#1514; &#1493;&#1456;&#1514;&#1460;&#1511;&#1456;&#1493;&#1464;&#1492; (&#1497;&#1512;&#1502;&#1497;&#1492; &#1499;&#1496;: &#1497;&#1488;)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >2. </h2>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1499;&#1468;&#1460;&#1497; &#1488;&#1464;&#1491;&#1464;&#1501; &#1488;&#1461;&#1497;&#1503; &#1510;&#1463;&#1491;&#1468;&#1460;&#1497;&#1511; &#1489;&#1468;&#1464;&#1488;&#1464;&#1512;&#1462;&#1509; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1497;&#1463;&#1506;&#1458;&#1513;&#1474;&#1462;&#1492;-&#1496;&#1468;&#1493;&#1465;&#1489; &#1493;&#1456;&#1500;&#1465;&#1488; &#1497;&#1462;&#1495;&#1457;&#1496;&#1464;&#1488; (&#1511;&#1492;&#1500;&#1514; &#1494;: &#1499;)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1492;&#1461;&#1503; &#1500;&#1465;&#1488;-&#1511;&#1464;&#1510;&#1456;&#1512;&#1464;&#1492; &#1497;&#1463;&#1491;-&#1492;' &#1502;&#1461;&#1492;&#1493;&#1465;&#1513;&#1473;&#1460;&#1497;&#1506;&#1463; &#1493;&#1456;&#1500;&#1465;&#1488;-&#1499;&#1464;&#1489;&#1456;&#1491;&#1464;&#1492; &#1488;&#1464;&#1494;&#1456;&#1504;&#1493;&#1465; &#1502;&#1460;&#1513;&#1468;&#1473;&#1456;&#1502;&#1493;&#1465;&#1506;&#1463;: &#1499;&#1468;&#1460;&#1497; &#1488;&#1460;&#1501;-&#1506;&#1458;&#1493;&#1465;&#1504;&#1465;&#1514;&#1461;&#1497;&#1499;&#1462;&#1501; &#1492;&#1464;&#1497;&#1493;&#1468; &#1502;&#1463;&#1489;&#1456;&#1491;&#1468;&#1460;&#1500;&#1460;&#1497;&#1501; &#1489;&#1468;&#1461;&#1497;&#1504;&#1461;&#1499;&#1462;&#1501; &#1500;&#1456;&#1489;&#1461;&#1497;&#1503; &#1488;&#1457;&#1500;&#1465;&#1492;&#1461;&#1497;&#1499;&#1462;&#1501; &#1493;&#1456;&#1495;&#1463;&#1496;&#1468;&#1465;&#1488;&#1514;&#1461;&#1497;&#1499;&#1462;&#1501; &#1492;&#1460;&#1505;&#1456;&#1514;&#1468;&#1460;&#1497;&#1512;&#1493;&#1468; &#1508;&#1463;&#1504;&#1460;&#1497;&#1501; &#1502;&#1460;&#1499;&#1468;&#1462;&#1501; &#1502;&#1460;&#1513;&#1468;&#1473;&#1456;&#1502;&#1493;&#1465;&#1506;&#1463; (&#1497;&#1513;&#1506;&#1497;&#1492; &#1504;&#1496;: &#1488;&ndash;&#1489;)&rlm;</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/HebJ/law2_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1493;&#1463;&#1504;&#1468;&#1456;&#1492;&#1460;&#1497; &#1499;&#1463;&#1496;&#1468;&#1464;&#1502;&#1461;&#1488; &#1499;&#1468;&#1467;&#1500;&#1468;&#1464;&#1504;&#1493;&#1468; &#1493;&#1468;&#1499;&#1456;&#1489;&#1462;&#1490;&#1462;&#1491; &#1506;&#1460;&#1491;&#1468;&#1460;&#1497;&#1501; &#1499;&#1468;&#1464;&#1500;-&#1510;&#1460;&#1491;&#1456;&#1511;&#1465;&#1514;&#1461;&#1497;&#1504;&#1493;&#1468; &#1493;&#1463;&#1504;&#1468;&#1464;&#1489;&#1462;&#1500; &#1499;&#1468;&#1462;&#1506;&#1464;&#1500;&#1462;&#1492; &#1499;&#1468;&#1467;&#1500;&#1468;&#1464;&#1504;&#1493;&#1468; &#1493;&#1463;&#1506;&#1458;&#1493;&#1465;&#1504;&#1461;&#1504;&#1493;&#1468; &#1499;&#1468;&#1464;&#1512;&#1493;&#1468;&#1495;&#1463; &#1497;&#1460;&#1513;&#1468;&#1474;&#1464;&#1488;&#1467;&#1504;&#1493;&#1468; (&#1497;&#1513;&#1506;&#1497;&#1492; &#1505;&#1491;: &#1492;)&rlm;</p>
<p  dir = "rtl"  align = "right" ></p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >3. </h2>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1499;&#1468;&#1460;&#1497; &#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1492;&#1463;&#1489;&#1468;&#1464;&#1513;&#1474;&#1464;&#1512; &#1489;&#1468;&#1463;&#1491;&#1468;&#1464;&#1501; &#1492;&#1460;&#1493;&#1488; &#1493;&#1463;&#1488;&#1458;&#1504;&#1460;&#1497; &#1504;&#1456;&#1514;&#1463;&#1514;&#1468;&#1460;&#1497;&#1493; &#1500;&#1464;&#1499;&#1462;&#1501; &#1506;&#1463;&#1500;-&#1492;&#1463;&#1502;&#1468;&#1460;&#1494;&#1456;&#1489;&#1468;&#1461;&#1495;&#1463; &#1500;&#1456;&#1499;&#1463;&#1508;&#1468;&#1461;&#1512; &#1506;&#1463;&#1500;-&#1504;&#1463;&#1508;&#1456;&#1513;&#1473;&#1465;&#1514;&#1461;&#1497;&#1499;&#1462;&#1501; &#1499;&#1468;&#1460;&#1497;-&#1492;&#1463;&#1491;&#1468;&#1464;&#1501; &#1492;&#1493;&#1468;&#1488; &#1489;&#1468;&#1463;&#1504;&#1468;&#1462;&#1508;&#1462;&#1513;&#1473; &#1497;&#1456;&#1499;&#1463;&#1508;&#1468;&#1461;&#1512; (&#1493;&#1497;&#1511;&#1512;&#1488; &#1497;&#1494;: &#1497;&#1488;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1502;&#1456;&#1495;&#1465;&#1500;&#1464;&#1500; &#1502;&#1460;&#1508;&#1468;&#1456;&#1513;&#1473;&#1464;&#1506;&#1461;&#1497;&#1504;&#1493;&#1468; &#1502;&#1456;&#1491;&#1467;&#1499;&#1468;&#1464;&#1488; &#1502;&#1461;&#1506;&#1458;&#1493;&#1465;&#1504;&#1465;&#1514;&#1461;&#1497;&#1504;&#1493;&#1468; &#1502;&#1493;&#1468;&#1505;&#1463;&#1512; &#1513;&#1473;&#1456;&#1500;&#1493;&#1465;&#1502;&#1461;&#1504;&#1493;&#1468; &#1506;&#1464;&#1500;&#1464;&#1497;&#1493; &#1493;&#1468;&#1489;&#1463;&#1495;&#1458;&#1489;&#1467;&#1512;&#1464;&#1514;&#1493;&#1465; &#1504;&#1460;&#1512;&#1456;&#1508;&#1468;&#1464;&#1488;-&#1500;&#1464;&#1504;&#1493;&#1468;: &#1499;&#1468;&#1467;&#1500;&#1468;&#1464;&#1504;&#1493;&#1468; &#1499;&#1468;&#1463;&#1510;&#1468;&#1465;&#1488;&#1503; &#1514;&#1468;&#1464;&#1506;&#1460;&#1497;&#1504;&#1493;&#1468; &#1488;&#1460;&#1497;&#1513;&#1473; &#1500;&#1456;&#1491;&#1463;&#1512;&#1456;&#1499;&#1468;&#1493;&#1465; &#1508;&#1468;&#1464;&#1504;&#1460;&#1497;&#1504;&#1493;&#1468; &#1493;&#1463;&#1492;' &#1492;&#1460;&#1508;&#1456;&#1490;&#1468;&#1460;&#1497;&#1506;&#1463; &#1489;&#1468;&#1493;&#1465; &#1488;&#1461;&#1514; &#1506;&#1458;&#1493;&#1465;&#1503; &#1499;&#1468;&#1467;&#1500;&#1468;&#1464;&#1504;&#1493;&#1468; (&#1497;&#1513;&#1506;&#1497;&#1492; &#1504;: &#1492;-&#1493;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/HebJ/law3_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1">"(&#1497;&#1513;&#1493;&#1506; &#1496;&#1506;&#1503; &#1500;&#1492;&#1497;&#1493;&#1514; &#1492;&#1502;&#1513;&#1497;&#1495; &#1493;&#1492;&#1510;&#1492;&#1497;&#1512;&rlm;:) &#1488;&#1463;&#1500; &#1514;&#1468;&#1463;&#1495;&#1456;&#1513;&#1473;&#1456;&#1489;&#1493;&#1468; &#1513;&#1473;&#1462;&#1489;&#1468;&#1464;&#1488;&#1514;&#1460;&#1497; &#1500;&#1456;&#1489;&#1463;&#1496;&#1468;&#1461;&#1500; &#1488;&#1462;&#1514; &#1492;&#1463;&#1514;&#1468;&#1493;&#1465;&#1512;&#1464;&#1492; &#1488;&#1493;&#1465; &#1488;&#1462;&#1514; &#1492;&#1463;&#1504;&#1468;&#1456;&#1489;&#1460;&#1497;&#1488;&#1460;&#1497;&#1501;; &#1500;&#1465;&#1488; &#1489;&#1468;&#1464;&#1488;&#1514;&#1460;&#1497; &#1500;&#1456;&#1489;&#1463;&#1496;&#1468;&#1461;&#1500; &#1499;&#1468;&#1460;&#1497; &#1488;&#1460;&#1501; &#1500;&#1456;&#1511;&#1463;&#1497;&#1461;&#1501;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&hellip; &#1492;&#1463;&#1502;&#1468;&#1464;&#1513;&#1473;&#1460;&#1497;&#1495;&#1463; &#1502;&#1461;&#1514; &#1489;&#1468;&#1456;&#1506;&#1463;&#1491; &#1495;&#1458;&#1496;&#1464;&#1488;&#1461;&#1497;&#1504;&#1493;&#1468;&hellip; &#1504;&#1460;&#1511;&#1456;&#1489;&#1468;&#1463;&#1512; &#1493;&#1456;&#1511;&#1464;&#1501; &#1500;&#1460;&#1514;&#1456;&#1495;&#1460;&#1497;&#1468;&#1464;&#1492; &#1489;&#1468;&#1463;&#1497;&#1468;&#1493;&#1465;&#1501; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1500;&#1460;&#1497;&#1513;&#1473;&#1460;&#1497;, &#1500;&#1456;&#1508;&#1460;&#1497; &#1492;&#1463;&#1499;&#1468;&#1456;&#1514;&#1493;&#1468;&#1489;&#1460;&#1497;&#1501;; &#1493;&#1456;&#1504;&#1460;&#1512;&#1456;&#1488;&#1464;&#1492; &#1488;&#1462;&#1500; &#1499;&#1468;&#1461;&#1497;&#1508;&#1464;&#1488; &#1493;&#1456;&#1488;&#1463;&#1495;&#1463;&#1512; &#1499;&#1468;&#1464;&#1498;&#1456; &#1488;&#1462;&#1500; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501;-&#1506;&#1464;&#1513;&#1474;&#1464;&#1512;. &#1488;&#1463;&#1495;&#1458;&#1512;&#1461;&#1497; &#1499;&#1461;&#1503; &#1504;&#1460;&#1512;&#1456;&#1488;&#1464;&#1492; &#1489;&#1468;&#1456;&#1489;&#1463;&#1514; &#1488;&#1463;&#1495;&#1463;&#1514; &#1488;&#1462;&#1500; &#1497;&#1493;&#1465;&#1514;&#1461;&#1512; &#1502;&#1461;&#1495;&#1458;&#1502;&#1461;&#1513;&#1473; &#1502;&#1461;&#1488;&#1493;&#1465;&#1514; &#1488;&#1463;&#1495;&#1460;&#1497;&#1501;&hellip; (1 &#1500;&#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1496;&#1493;: &#1490;-&#1493;)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1488;&#1458;&#1489;&#1464;&#1500; &#1500;&#1456;&#1488;&#1461;&#1500;&#1468;&#1462;&#1492; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1511;&#1460;&#1489;&#1468;&#1456;&#1500;&#1493;&#1468; &#1488;&#1493;&#1465;&#1514;&#1493;&#1465;, &#1492;&#1463;&#1502;&#1468;&#1463;&#1488;&#1458;&#1502;&#1460;&#1497;&#1504;&#1460;&#1497;&#1501; &#1489;&#1468;&#1460;&#1513;&#1473;&#1456;&#1502;&#1493;&#1465;, &#1504;&#1464;&#1514;&#1463;&#1503; &#1514;&#1468;&#1465;&#1511;&#1462;&#1507; &#1500;&#1460;&#1492;&#1456;&#1497;&#1493;&#1465;&#1514; &#1489;&#1468;&#1464;&#1504;&#1460;&#1497;&#1501; &#1500;&#1461;&#1488;&#1500;&#1465;&#1492;&#1460;&#1497;&#1501;. (&#1497;&#1493;&#1495;&#1504;&#1503; &#1488;, &#1497;&#1489;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1492;&#1461;&#1503; &#1489;&#1468;&#1463;&#1495;&#1462;&#1505;&#1462;&#1491; &#1504;&#1493;&#1465;&#1513;&#1473;&#1463;&#1506;&#1456;&#1514;&#1468;&#1462;&#1501; &#1506;&#1463;&#1500;-&#1497;&#1456;&#1491;&#1461;&#1497; &#1492;&#1464;&#1488;&#1457;&#1502;&#1493;&#1468;&#1504;&#1464;&#1492;; &#1493;&#1456;&#1494;&#1465;&#1488;&#1514; &#1500;&#1465;&#1488; &#1502;&#1460;&#1497;&#1468;&#1462;&#1491;&#1456;&#1499;&#1462;&#1501;, &#1499;&#1468;&#1460;&#1497; &#1488;&#1460;&#1501; &#1502;&#1463;&#1514;&#1468;&#1456;&#1504;&#1463;&#1514; &#1488;&#1457;&#1500;&#1465;&#1492;&#1460;&#1497;&#1501; &#1492;&#1460;&#1497;&#1488;. &#1488;&#1461;&#1497;&#1503; &#1494;&#1462;&#1492; &#1504;&#1493;&#1465;&#1489;&#1461;&#1506;&#1463; &#1502;&#1460;&#1502;&#1468;&#1463;&#1506;&#1458;&#1513;&#1474;&#1460;&#1497;&#1501;, &#1499;&#1468;&#1456;&#1491;&#1461;&#1497; &#1513;&#1473;&#1462;&#1500;&#1468;&#1465;&#1465;&#1488; &#1497;&#1460;&#1514;&#1456;&#1490;&#1468;&#1464;&#1488;&#1462;&#1492; &#1488;&#1460;&#1497;&#1513;&#1473;. (&#1488;&#1500; &#1492;&#1488;&#1508;&#1505;&#1497;&#1501; &#1489;, &#1495;&ndash;&#1496;)&rlm;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >4. </h2>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">"(&#1497;&#1513;&#1493;&#1506; &#1488;&#1493;&#1502;&#1512;&rlm;) &#1492;&#1460;&#1504;&#1456;&#1504;&#1460;&#1497; &#1506;&#1493;&#1465;&#1502;&#1461;&#1491; &#1500;&#1456;&#1497;&#1463;&#1491; &#1492;&#1463;&#1491;&#1468;&#1462;&#1500;&#1462;&#1514; &#1493;&#1456;&#1491;&#1493;&#1465;&#1508;&#1461;&#1511;. &#1488;&#1460;&#1497;&#1513;&#1473; &#1499;&#1468;&#1460;&#1497; &#1497;&#1460;&#1513;&#1473;&#1456;&#1502;&#1463;&#1506; &#1488;&#1462;&#1514; &#1511;&#1493;&#1465;&#1500;&#1460;&#1497; &#1493;&#1456;&#1497;&#1460;&#1508;&#1456;&#1514;&#1468;&#1463;&#1495; &#1488;&#1462;&#1514; &#1492;&#1463;&#1491;&#1468;&#1462;&#1500;&#1462;&#1514;, &#1488;&#1462;&#1499;&#1468;&#1464;&#1504;&#1461;&#1505; &#1488;&#1461;&#1500;&#1464;&#1497;&#1493; &#1493;&#1456;&#1488;&#1462;&#1505;&#1456;&#1506;&#1463;&#1491; &#1488;&#1460;&#1514;&#1468;&#1493;&#1465; &#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1488;&#1460;&#1514;&#1468;&#1460;&#1497;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
   
	<p dir = "rtl"  align = "right" ><b></b></p>
	<table width = "100%" ><tr>
	    <td>
			<p align="right">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/HebJ/circle2_100.png " height = "100">
			</p>
			<p dir = "rtl"  align = "right" ><b></b></p>
		</td>
		<td>
		  <p align="right">
			<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/HebJ/circle1_100.png " height = "100">
		  </p>
			<p dir = "rtl"  align = "right" ><b></b></p>
		</td></tr><tr><td>
		   <span align = "right"> <p dir = "rtl"  align = "right" ><b><span dir = "rtl">&rlm; - &rlm;&rlm;</span></b></p>
			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&rlm; - &rlm;&rlm;</span></b></p> 
			 </span>
			
		</td>
		<td>
			<span align = "right"><p dir = "rtl"  align = "right" ><b><span dir = "rtl">&rlm; - &rlm;&rlm;</span></b></p>
			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&rlm; - &rlm;&rlm;</span></b></p> 
			 </span>
		</td>
		</tr>
	</table>
	<p dir = "rtl"  align = "right" ><b></b></p>
	<p dir = "rtl"  align = "right" ><b></b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1493;&#1456;&#1494;&#1465;&#1488;&#1514; &#1492;&#1460;&#1497;&#1488; &#1492;&#1464;&#1506;&#1461;&#1491;&#1493;&#1468;&#1514;: &#1488;&#1457;&#1500;&#1465;&#1492;&#1460;&#1497;&#1501; &#1504;&#1464;&#1514;&#1463;&#1503; &#1500;&#1464;&#1504;&#1493;&#1468; &#1495;&#1463;&#1497;&#1468;&#1461;&#1497; &#1506;&#1493;&#1465;&#1500;&#1464;&#1501;, &#1493;&#1456;&#1492;&#1463;&#1495;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501; &#1492;&#1464;&#1488;&#1461;&#1500;&#1468;&#1462;&#1492; &#1489;&#1468;&#1460;&#1489;&#1456;&#1504;&#1493;&#1465; &#1492;&#1461;&#1501;. &#1502;&#1460;&#1497; &#1513;&#1473;&#1462;&#1497;&#1468;&#1461;&#1513;&#1473; &#1500;&#1493;&#1465; &#1492;&#1463;&#1489;&#1468;&#1461;&#1503; &#1497;&#1461;&#1513;&#1473; &#1500;&#1493;&#1465; &#1492;&#1463;&#1495;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501;. &#1502;&#1460;&#1497; &#1513;&#1473;&#1462;&#1488;&#1461;&#1497;&#1503; &#1500;&#1493;&#1465; &#1492;&#1463;&#1489;&#1468;&#1461;&#1503; &#1488;&#1461;&#1497;&#1503; &#1500;&#1493;&#1465; &#1492;&#1463;&#1495;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501;. &#1494;&#1465;&#1488;&#1514; &#1499;&#1468;&#1464;&#1514;&#1463;&#1489;&#1456;&#1514;&#1468;&#1460;&#1497; &#1488;&#1458;&#1500;&#1461;&#1497;&#1499;&#1462;&#1501;, &#1492;&#1463;&#1502;&#1468;&#1463;&#1488;&#1458;&#1502;&#1460;&#1497;&#1504;&#1460;&#1497;&#1501; &#1489;&#1468;&#1456;&#1513;&#1473;&#1461;&#1501; &#1489;&#1468;&#1462;&#1503;-&#1492;&#1464;&#1488;&#1457;&#1500;&#1465;&#1492;&#1460;&#1497;&#1501;, &#1500;&#1456;&#1502;&#1463;&#1506;&#1463;&#1503; &#1514;&#1468;&#1461;&#1491;&#1456;&#1506;&#1493;&#1468; &#1513;&#1473;&#1462;&#1497;&#1468;&#1461;&#1513;&#1473; &#1500;&#1464;&#1499;&#1462;&#1501; &#1495;&#1463;&#1497;&#1468;&#1461;&#1497; &#1506;&#1493;&#1465;&#1500;&#1464;&#1501; (&#1488; &#1500;&#1497;&#1493;&#1495;&#1504;&#1503; &#1492;: &#1497;&#1488;-&#1497;&#1490;)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/HebJ/feel_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<p  dir = "rtl"  align = "right" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong></strong></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" class = "style1"></p>
<p  dir = "rtl"  align = "right" class = "style1"></p>
