<title  dir = "ltr"  >&#2325;&#2381;&#2351;&#2366; &#2310;&#2346; &#2330;&#2366;&#2352; &#2310;&#2343;&#2381;&#2351;&#2366;&#2340;&#2381;&#2350;&#2367;&#2325; &#2344;&#2367;&#2351;&#2350; &#2332;&#2366;&#2344;&#2340;&#2375; &#2361;&#2376;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#2332;&#2367;&#2360; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2349;&#2380;&#2340;&#2367;&#2325; &#2344;&#2367;&#2351;&#2350; &#2361;&#2376; &#2332;&#2379; &#2349;&#2380;&#2340;&#2367;&#2325; &#2360;&#2306;&#2360;&#2366;&#2352; &#2325;&#2379; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;, &#2313;&#2360;&#2368; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2310;&#2343;&#2381;&#2351;&#2366;&#2340;&#2381;&#2350;&#2367;&#2325; &#2344;&#2367;&#2351;&#2350; &#2349;&#2368; &#2361;&#2376;, &#2332;&#2379; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2375; &#2360;&#2366;&#2341; &#2310;&#2346;&#2325;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343; &#2325;&#2379; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2404;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2310;&#2346;&#2325;&#2379; &#2346;&#2381;&#2352;&#2375;&#2350; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;, &#2324;&#2352; &#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319; &#2313;&#2344;&#2325;&#2368; &#2309;&#2342;&#2381;&#2349;&#2369;&#2340; &#2351;&#2379;&#2332;&#2344;&#2366; &#2361;&#2376;&#2404;</strong></p>
<p  dir = "ltr"  align = "left" >(&#2311;&#2360; &#2361;&#2379;&#2350; &#2346;&#2375;&#2332; &#2350;&#2375;&#2306; &#2342;&#2367;&#2351;&#2375; &#2327;&#2319; &#2346;&#2381;&#2352;&#2360;&#2306;&#2327; &#2332;&#2361;&#2366;&#2305; &#2340;&#2325; &#2360;&#2306;&#2349;&#2357; &#2361;&#2379; &#2348;&#2366;&#2311;&#2348;&#2354; &#2350;&#2375;&#2306; &#2360;&#2375; &#2346;&#2338;&#2375;&#2364;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352;&#2325;&#2366; &#2346;&#2381;&#2352;&#2375;&#2350;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2344;&#2375; &#2332;&#2327;&#2340; &#2360;&#2375; &#2320;&#2360;&#2366; &#2346;&#2381;&#2352;&#2375;&#2350; &#2352;&#2326;&#2366; &#2325;&#2367; &#2313;&#2360;&#2344;&#2375; &#2309;&#2346;&#2344;&#2366; &#2319;&#2325;&#2354;&#2380;&#2340;&#2366; &#2346;&#2369;&#2340;&#2381;&#2352; &#2342;&#2375; &#2342;&#2367;&#2351;&#2366;, &#2340;&#2366;&#2325;&#2367; &#2332;&#2379; &#2325;&#2379;&#2312; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2352;&#2375;&#2306; &#2357; &#2344;&#2366;&#2358; &#2344; &#2361;&#2379; &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2309;&#2344;&#2344;&#2381;&#2340; &#2332;&#2368;&#2357;&#2344; &#2346;&#2366;&#2319;&#2404; (&#2351;&#2370;&#2361;&#2344;&#2381;&#2344; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352;&#2325;&#2368; &#2351;&#2379;&#2332;&#2344;&#2366;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#2351;&#2368;&#2358;&#2369; &#2344;&#2375; &#2325;&#2361;&#2366;&#2305;) &#2350;&#2376;&#2306; &#2311;&#2360;&#2354;&#2367;&#2319; &#2310;&#2351;&#2366; &#2325;&#2367; &#2357;&#2375; &#2332;&#2368;&#2357;&#2344; &#2346;&#2366;&#2319;&#2305;, &#2324;&#2352; &#2348;&#2361;&#2369;&#2340;&#2366;&#2351;&#2340; &#2360;&#2375; &#2346;&#2366;&#2319;&#2305;&#2404; (&#2340;&#2366;&#2325;&#2367; &#2313;&#2360;&#2350;&#2375;&#2306; &#2360;&#2306;&#2346;&#2370;&#2352;&#2381;&#2339;&#2340;&#2366; &#2351;&#2379;&#2332;&#2344;&#2366; &#2361;&#2379; - &#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 10:10)</p>
<p  dir = "ltr"  align = "left" >&#2325;&#2381;&#2351;&#2366; &#2325;&#2366;&#2352;&#2339; &#2361;&#2376; &#2325;&#2367; &#2309;&#2343;&#2367;&#2325; &#2354;&#2379;&#2327; &#2348;&#2361;&#2369;&#2340;&#2366;&#2351;&#2340; &#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2366; &#2309;&#2344;&#2369;&#2349;&#2357; &#2344;&#2361;&#2368; &#2325;&#2352;&#2340;&#2375; ?</p>
<p  dir = "ltr"  align = "left" >&#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367;..</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2344;&#2375; &#2346;&#2366;&#2346; &#2325;&#2367;&#2351;&#2366; &#2324;&#2352; &#2357;&#2361; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2360;&#2375; &#2346;&#2371;&#2341;&#2325; &#2361;&#2379; &#2330;&#2369;&#2325;&#2366; &#2361;&#2376;, &#2311;&#2360;&#2354;&#2367;&#2319; &#2357;&#2361; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2375; &#2346;&#2381;&#2352;&#2375;&#2350; &#2340;&#2341;&#2366; &#2309;&#2346;&#2344;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319; &#2313;&#2344;&#2325;&#2368; &#2351;&#2379;&#2332;&#2344;&#2366; &#2325;&#2379; &#2344; &#2332;&#2366;&#2344; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2344; &#2361;&#2368; &#2309;&#2344;&#2369;&#2349;&#2357; &#2325;&#2352; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#2350;&#2344;&#2369;&#2359;&#2381;&#2351;&#2346;&#2366;&#2346;&#2368; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2311;&#2360;&#2354;&#2367;&#2319; &#2325;&#2368; &#2360;&#2348; &#2344;&#2375; &#2346;&#2366;&#2346; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376; &#2324;&#2352; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2368; &#2350;&#2361;&#2367;&#2350;&#2366; &#2360;&#2375; &#2352;&#2361;&#2367;&#2340; &#2361;&#2376;&#2404; (&#2352;&#2379;&#2350;&#2367;&#2351;&#2379;&#2306; 3:23)</p>
<p  dir = "ltr"  align = "left" > <strong>&#2350;&#2344;&#2369;&#2359;&#2381;&#2351;&#2309;&#2354;&#2327; &#2361;&#2379;&#2330;&#2369;&#2325;&#2366; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2325;&#2379; &#2311;&#2360;&#2354;&#2367;&#2319; &#2352;&#2330;&#2366; &#2327;&#2351;&#2366; &#2325;&#2367; &#2357;&#2361; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2368; &#2360;&#2306;&#2327;&#2340;&#2367; &#2350;&#2375;&#2306; &#2352;&#2361;&#2375;&#2306;, &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2309;&#2346;&#2344;&#2368; &#2332;&#2364;&#2367;&#2342; &#2357; &#2360;&#2381;&#2357;&#2375;&#2330;&#2381;&#2331;&#2366; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339; &#2313;&#2360;&#2344;&#2375; &#2309;&#2346;&#2344;&#2368; &#2360;&#2381;&#2357;&#2340;&#2306;&#2340;&#2381;&#2352;&#2340;&#2366; &#2360;&#2375; &#2311;&#2330;&#2381;&#2331;&#2366; &#2346;&#2370;&#2352;&#2368; &#2325;&#2352;&#2344;&#2366; &#2330;&#2369;&#2344; &#2354;&#2367;&#2351;&#2366; &#2324;&#2352; &#2313;&#2360;&#2325;&#2366; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2360;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343; &#2335;&#2370;&#2335; &#2327;&#2351;&#2366;&#2404; &#2351;&#2361; &#2360;&#2381;&#2357;&#2375;&#2330;&#2381;&#2331;&#2366; &#2332;&#2379; &#2357;&#2367;&#2352;&#2379;&#2343; &#2309;&#2341;&#2357;&#2366; &#2313;&#2346;&#2375;&#2325;&#2381;&#2359;&#2366; &#2325;&#2375; &#2352;&#2369;&#2346; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2327;&#2335; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376;, &#2348;&#2366;&#2311;&#2348;&#2354; &#2350;&#2375;&#2306; &#2354;&#2367;&#2326;&#2375; &#2346;&#2366;&#2346; &#2325;&#2366; &#2351;&#2361; &#2346;&#2381;&#2352;&#2350;&#2366;&#2339; &#2361;&#2376;&#2404;</p>
<p  dir = "ltr"  align = "left" > <strong>&#2350;&#2344;&#2369;&#2359;&#2381;&#2351;&#2346;&#2371;&#2341;&#2325; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367; &#2346;&#2366;&#2346; &#2325;&#2366; &#2347;&#2354; &#2340;&#2379; &#2350;&#2371;&#2340;&#2381;&#2351;&#2369; &#2361;&#2376; - &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2360;&#2375; &#2310;&#2343;&#2381;&#2351;&#2366;&#2340;&#2381;&#2350;&#2367;&#2325; &#2309;&#2354;&#2327;&#2366;&#2357;&#2404;(&#2352;&#2379;&#2350;&#2367;&#2351;&#2379;&#2306; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hnd4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2351;&#2361; &#2330;&#2367;&#2340;&#2381;&#2352; &#2351;&#2361; &#2342;&#2352;&#2381;&#2358;&#2366;&#2340;&#2375; &#2361;&#2376; &#2325;&#2367; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2346;&#2357;&#2367;&#2340;&#2381;&#2352; &#2324;&#2352; &#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2346;&#2366;&#2346;&#2368; &#2361;&#2376;&#2404; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2360;&#2375; &#2309;&#2354;&#2327; &#2361;&#2379;&#2344;&#2375; &#2325;&#2375; &#2325;&#2369;&#2331; &#2346;&#2352;&#2367;&#2339;&#2366;&#2350; - &#2319;&#2325; &#2357;&#2367;&#2358;&#2366;&#2354; &#2326;&#2366;&#2311; &#2342;&#2379;&#2344;&#2379;&#2306; &#2325;&#2379; &#2346;&#2371;&#2341;&#2325; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;&#2404; &#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2309;&#2346;&#2344;&#2375; &#2309;&#2330;&#2381;&#2331;&#2375; &#2325;&#2352;&#2381;&#2350;&#2379;&#2306;, &#2360;&#2367;&#2342;&#2381;&#2343;&#2366;&#2344;&#2381;&#2340;&#2379;&#2306; &#2357; &#2342;&#2352;&#2381;&#2358;&#2344;&#2379;&#2306; &#2311;&#2340;&#2381;&#2351;&#2342;&#2367; &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2309;&#2344;&#2344;&#2381;&#2340; &#2332;&#2368;&#2357;&#2344; &#2340;&#2325; &#2346;&#2361;&#2369;&#2305;&#2330;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2340;&#2340; &#2325;&#2379;&#2358;&#2367;&#2358; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376; &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2313;&#2360;&#2325;&#2368; &#2325;&#2379;&#2358;&#2367;&#2358; &#2344;&#2367;&#2359;&#2381;&#2347;&#2354; &#2336;&#2361;&#2352;&#2340;&#2368; &#2361;&#2376;&#2404;</p>
<p  dir = "ltr"  align = "left" >&#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2325;&#2375; &#2311;&#2360; &#2346;&#2357;&#2367;&#2340;&#2381;&#2352; &#2342;&#2369;&#2357;&#2368;&#2343;&#2366; &#2325;&#2366; &#2319;&#2325;&#2350;&#2366;&#2340;&#2381;&#2352; &#2361;&#2354; &#2340;&#2368;&#2360;&#2352;&#2366; &#2344;&#2367;&#2351;&#2350; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376;.....</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#2351;&#2368;&#2358;&#2369; &#2350;&#2360;&#2368;&#2361; &#2361;&#2368; &#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2325;&#2375; &#2313;&#2342;&#2381;&#2343;&#2366;&#2352; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2360;&#2375; &#2342;&#2367;&#2351;&#2366; &#2361;&#2369;&#2310; &#2319;&#2325;&#2350;&#2366;&#2340;&#2381;&#2352; &#2360;&#2366;&#2343;&#2344; &#2361;&#2376;&#2404; &#2313;&#2344;&#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2310;&#2346; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2375; &#2346;&#2381;&#2352;&#2375;&#2350; &#2357; &#2313;&#2344;&#2325;&#2368; &#2332;&#2379; &#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319; &#2351;&#2379;&#2332;&#2344;&#2366; &#2361;&#2376; &#2313;&#2360;&#2375; &#2332;&#2366;&#2344; &#2340;&#2341;&#2366; &#2309;&#2344;&#2369;&#2349;&#2357; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2404;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#2357;&#2375; &#2361;&#2350;&#2366;&#2352;&#2375;&#2354;&#2367;&#2319; &#2350;&#2352;&#2375;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2361;&#2350; &#2346;&#2352; &#2309;&#2346;&#2344;&#2375; &#2346;&#2381;&#2352;&#2375;&#2350; &#2325;&#2368; &#2349;&#2354;&#2366;&#2312; &#2311;&#2360; &#2352;&#2368;&#2340;&#2367; &#2360;&#2375; &#2346;&#2381;&#2352;&#2327;&#2335; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376; &#2325;&#2368; &#2332;&#2348; &#2361;&#2350; &#2346;&#2366;&#2346;&#2368; &#2361;&#2368; &#2341;&#2375; &#2340;&#2349;&#2368; &#2350;&#2360;&#2368;&#2361; &#2361;&#2350;&#2366;&#2352;&#2375; &#2354;&#2367;&#2319; &#2350;&#2352;&#2366;&#2404;(&#2352;&#2379;&#2350;&#2367;&#2351;&#2379;&#2306; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#2357;&#2375; &#2350;&#2352;&#2375; &#2361;&#2369;&#2323;&#2306;&#2350;&#2375;&#2306; &#2360;&#2375; &#2332;&#2368; &#2349;&#2368;&#2313;&#2336;&#2375;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2350;&#2360;&#2368;&#2361; &#2361;&#2350;&#2366;&#2352;&#2375; &#2346;&#2366;&#2346;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2350;&#2352; &#2327;&#2319;....&#2357;&#2375; &#2327;&#2366;&#2337;&#2375; &#2327;&#2319;... &#2324;&#2352; &#2346;&#2357;&#2367;&#2340;&#2381;&#2352; &#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352; &#2325;&#2375; &#2309;&#2344;&#2369;&#2360;&#2366;&#2352; &#2340;&#2368;&#2360;&#2352;&#2375; &#2342;&#2367;&#2344; &#2332;&#2368; &#2349;&#2368; &#2313;&#2336;&#2375; &#2324;&#2352; &#2325;&#2376;&#2347;&#2366; &#2325;&#2379; &#2340;&#2348; &#2348;&#2366;&#2352;&#2361;&#2379;&#2306; &#2325;&#2379; &#2342;&#2367;&#2326;&#2366;&#2312; &#2342;&#2367;&#2319;&#2404; &#2347;&#2367;&#2352; &#2346;&#2366;&#2305;&#2330; &#2360;&#2380; &#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2349;&#2366;&#2311;&#2351;&#2379;&#2306; &#2325;&#2379; &#2319;&#2325; &#2360;&#2366;&#2341; &#2342;&#2367;&#2326;&#2366;&#2312; &#2342;&#2367;&#2319;....&#2404; (1 &#2325;&#2369;&#2352;&#2367;.15:3-6)</p>
<p  dir = "ltr"  align = "left" >&#2357;&#2375; &#2361;&#2368; &#2319;&#2325; &#2350;&#2366;&#2352;&#2381;&#2327; &#2361;&#2376;</p>
<p  dir = "ltr"  align = "left"  class = "style1"> &#2351;&#2368;&#2358;&#2369; &#2344;&#2375; &#2313;&#2344; &#2360;&#2375; &#2325;&#2361;&#2366;&#2305; &#2350;&#2366;&#2352;&#2381;&#2327; &#2324;&#2352; &#2360;&#2340;&#2381;&#2351; &#2324;&#2352; &#2332;&#2368;&#2357;&#2344; &#2350;&#2376;&#2306; &#2361;&#2368; &#2361;&#2370;&#2305;, &#2348;&#2367;&#2344;&#2366; &#2350;&#2375;&#2352;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2325;&#2379;&#2312; &#2346;&#2367;&#2340;&#2366; &#2325;&#2375; &#2346;&#2366;&#2360; &#2344;&#2361;&#2368; &#2346;&#2361;&#2369;&#2305;&#2330; &#2360;&#2325;&#2340;&#2366;&#2404;(&#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hnd4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2332;&#2379; &#2326;&#2366;&#2311; &#2361;&#2350;&#2375;&#2306; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2360;&#2375; &#2346;&#2371;&#2341;&#2325; &#2325;&#2352;&#2340;&#2368; &#2341;&#2368; &#2313;&#2360;&#2375; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2309;&#2346;&#2344;&#2375; &#2346;&#2369;&#2340;&#2381;&#2352; &#2351;&#2368;&#2358;&#2369; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2350;&#2367;&#2354;&#2366; &#2342;&#2367;&#2351;&#2366; &#2332;&#2379; &#2360;&#2354;&#2368;&#2348; &#2346;&#2352; &#2361;&#2350;&#2366;&#2352;&#2375; &#2360;&#2381;&#2341;&#2366;&#2344; &#2346;&#2352; &#2350;&#2352;&#2375;&#2404;</p>
<p  dir = "ltr"  align = "left" >&#2351;&#2361; &#2340;&#2368;&#2344; &#2344;&#2367;&#2351;&#2350; &#2332;&#2366;&#2344; &#2354;&#2375;&#2344;&#2366; &#2361;&#2368; &#2346;&#2352;&#2381;&#2351;&#2366;&#2346;&#2381;&#2340; &#2344;&#2361;&#2368; &#2361;&#2376;......</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#2361;&#2350;&#2375;&#2306; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2327;&#2340; &#2352;&#2370;&#2346; &#2360;&#2375; &#2351;&#2368;&#2358;&#2369; &#2350;&#2360;&#2368;&#2361; &#2325;&#2379; &#2309;&#2346;&#2344;&#2366; &#2350;&#2369;&#2325;&#2381;&#2340;&#2367;&#2342;&#2366;&#2340;&#2366; &#2357;&#2361; &#2346;&#2381;&#2352;&#2349;&#2369; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2352;&#2344;&#2366; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325; &#2361;&#2376;&#2404; &#2340;&#2348; &#2361;&#2350; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2375; &#2346;&#2381;&#2352;&#2375;&#2350; &#2340;&#2341;&#2366; &#2313;&#2344;&#2325;&#2368; &#2361;&#2350;&#2366;&#2352;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319; &#2351;&#2379;&#2332;&#2344;&#2366; &#2332;&#2366;&#2344; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2404;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#2361;&#2350;&#2366;&#2352;&#2375;&#2354;&#2367;&#2319; &#2351;&#2368;&#2358;&#2369;&#2325;&#2379; &#2327;&#2381;&#2352;&#2361;&#2339;&#2325;&#2352;&#2344;&#2366;&#2310;&#2357;&#2358;&#2381;&#2351;&#2325; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2332;&#2367;&#2340;&#2344;&#2379;&#2306; &#2344;&#2375; &#2313;&#2360;&#2375; &#2327;&#2381;&#2352;&#2361;&#2339; &#2325;&#2367;&#2351;&#2366;, &#2313;&#2360;&#2344;&#2375; &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2368; &#2360;&#2306;&#2340;&#2366;&#2344; &#2361;&#2379;&#2344;&#2375; &#2325;&#2366; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352; &#2342;&#2367;&#2351;&#2366;, &#2309;&#2352;&#2381;&#2341;&#2366;&#2340; &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2332;&#2379; &#2313;&#2360;&#2325;&#2375; &#2344;&#2366;&#2350; &#2346;&#2352; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2352;&#2326;&#2340;&#2375; &#2361;&#2376;&#2404;(&#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#2361;&#2350; &#2351;&#2368;&#2358;&#2369;&#2325;&#2379; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360;&#2342;&#2381;&#2357;&#2366;&#2352;&#2366;&#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352;&#2325;&#2352;&#2340;&#2375; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2309;&#2344;&#2369;&#2327;&#2381;&#2352;&#2361; &#2361;&#2368; &#2360;&#2375; &#2310;&#2346;&#2325;&#2366; &#2313;&#2342;&#2381;&#2343;&#2366;&#2352; &#2361;&#2369;&#2310; &#2361;&#2376;, &#2324;&#2352; &#2351;&#2361; &#2310;&#2346;&#2325;&#2368; &#2323;&#2352; &#2360;&#2375; &#2344;&#2361;&#2368; , &#2357;&#2352;&#2344; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2366; &#2342;&#2366;&#2344; &#2361;&#2376;&#2404; &#2324;&#2352; &#2344; &#2325;&#2352;&#2381;&#2350;&#2379;&#2306; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339;, &#2320;&#2360;&#2366; &#2344; &#2361;&#2379; &#2325;&#2367; &#2325;&#2379;&#2312; &#2328;&#2350;&#2306;&#2337; &#2325;&#2352;&#2375;&#2306;&#2404; (&#2311;&#2347;&#2367;&#2360;&#2367;&#2351;&#2379;&#2306; 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#2332;&#2348; &#2361;&#2350;&#2350;&#2360;&#2368;&#2361; &#2325;&#2379;&#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352;&#2325;&#2352;&#2340;&#2375; &#2361;&#2376; &#2340;&#2379;&#2361;&#2350; &#2344;&#2351;&#2366;&#2332;&#2344;&#2381;&#2350; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340;&#2325;&#2352;&#2340;&#2375; &#2361;&#2376; (&#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366;3:1-8 &#2346;&#2338;&#2375;&#2364;)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#2361;&#2350; &#2351;&#2368;&#2358;&#2369;&#2325;&#2379; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352;&#2325;&#2352;&#2344;&#2375; &#2325;&#2375;&#2354;&#2367;&#2319;&#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2327;&#2340;&#2344;&#2367;&#2350;&#2306;&#2340;&#2381;&#2352;&#2339;&#2342;&#2375;&#2340;&#2375; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#2351;&#2368;&#2358;&#2369; &#2325;&#2366; &#2310;&#2346;&#2325;&#2379; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2327;&#2340; &#2344;&#2367;&#2350;&#2306;&#2340;&#2381;&#2352;&#2339;) &#2342;&#2375;&#2326; &#2350;&#2376;&#2306; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2346;&#2352; &#2326;&#2337;&#2366; &#2361;&#2369;&#2310; &#2326;&#2335;&#2326;&#2335;&#2366;&#2340;&#2366; &#2361;&#2370;&#2305;, &#2351;&#2342;&#2367; &#2325;&#2379;&#2312; &#2350;&#2375;&#2352;&#2366; &#2358;&#2348;&#2381;&#2342; &#2360;&#2369;&#2344;&#2325;&#2352; &#2342;&#2381;&#2357;&#2366;&#2352; &#2326;&#2379;&#2354;&#2375;&#2327;&#2366;, &#2340;&#2379; &#2350;&#2376;&#2306; &#2313;&#2360;&#2325;&#2375; &#2346;&#2366;&#2360; &#2349;&#2368;&#2340;&#2352; &#2310;&#2325;&#2352; &#2313;&#2360;&#2325;&#2375; &#2360;&#2366;&#2341; &#2349;&#2379;&#2332;&#2344; &#2325;&#2352;&#2369;&#2305;&#2327;&#2366; &#2324;&#2352; &#2357;&#2361; &#2350;&#2375;&#2352;&#2375; &#2360;&#2366;&#2341;&#2404;(&#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2367;&#2340; &#2357;&#2366;&#2325;&#2381;&#2351; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1"> &#2351;&#2368;&#2358;&#2369; &#2325;&#2379; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2352;&#2344;&#2375; &#2325;&#2366; &#2309;&#2352;&#2381;&#2341; &#2361;&#2376; &#2309;&#2361;&#2306; &#2325;&#2368; &#2323;&#2352; &#2360;&#2375; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2368; &#2323;&#2352; &#2347;&#2367;&#2352;&#2344;&#2366;, &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2352;&#2344;&#2366; &#2325;&#2367; &#2351;&#2368;&#2358;&#2369; &#2361;&#2350;&#2366;&#2352;&#2375; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375;&#2306; &#2310;&#2319;&#2306;&#2327;&#2375;, &#2361;&#2350;&#2366;&#2352;&#2375; &#2346;&#2366;&#2346;&#2379;&#2306; &#2325;&#2379; &#2325;&#2381;&#2359;&#2350;&#2366; &#2325;&#2352;&#2375;&#2306;&#2327;&#2375; &#2324;&#2352; &#2361;&#2350; &#2332;&#2379; &#2330;&#2366;&#2361;&#2375;&#2306;&#2327;&#2375; &#2357;&#2361; &#2361;&#2350;&#2375;&#2306; &#2348;&#2344;&#2366;&#2319;&#2327;&#2366;&#2404; &#2313;&#2344; &#2325;&#2375; &#2342;&#2366;&#2357;&#2379; &#2346;&#2352; &#2348;&#2379;&#2343;&#2367;&#2325; &#2360;&#2361;&#2350;&#2340;&#2367; &#2342;&#2375;&#2344;&#2366; &#2309;&#2341;&#2357;&#2366; &#2349;&#2366;&#2357;&#2340;&#2381;&#2350;&#2325; &#2309;&#2344;&#2369;&#2349;&#2357; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2344;&#2366; &#2346;&#2352;&#2381;&#2351;&#2366;&#2346;&#2381;&#2340; &#2344;&#2361;&#2368; &#2361;&#2376; &#2348;&#2354;&#2381;&#2325;&#2367; &#2361;&#2350; &#2351;&#2368;&#2358;&#2369; &#2350;&#2360;&#2368;&#2361; &#2325;&#2379; &#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2360;&#2381;&#2357;&#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2404;</p>
   
	<p dir = "ltr"  align = "left" ><b>&#2351;&#2375; &#2342;&#2379; &#2357;&#2371;&#2340; &#2342;&#2379; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2325;&#2375; &#2332;&#2368;&#2357;&#2344;&#2379;&#2306; &#2325;&#2366; &#2346;&#2381;&#2352;&#2340;&#2367;&#2344;&#2367;&#2343;&#2367;&#2340;&#2381;&#2357; &#2325;&#2352;&#2340;&#2375;</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hnd4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#2309;&#2361;&#2306; &#2309;&#2361;&#2306; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2332;&#2368;&#2357;&#2344;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hnd4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#2351;&#2368;&#2358;&#2369; &#2351;&#2368;&#2358;&#2369; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2332;&#2368;&#2357;&#2344;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#2309;&#2361;&#2306; - &#2309;&#2361;&#2306; &#2309;&#2341;&#2357;&#2366; &#2360;&#2368;&#2350;&#2367;&#2340; &#2350;&#2375;&#2306; &#2309;&#2343;&#2368;&#2344;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#2351;&#2368;&#2358;&#2369; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2348;&#2366;&#2361;&#2352;&#2404;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#2309;&#2361;&#2306; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2352;&#2369;&#2330;&#2367;&#2351;&#2366;&#2305; &#2332;&#2379; &#2325;&#2354;&#2361; &#2357; &#2344;&#2367;&#2352;&#2366;&#2358;&#2366; &#2313;&#2340;&#2381;&#2346;&#2344;&#2381;&#2344; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2360;&#2367;&#2306;&#2361;&#2366;&#2360;&#2344; &#2346;&#2352; &#2351;&#2368;&#2358;&#2369;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#2309;&#2361;&#2306; - &#2309;&#2361;&#2306; &#2351;&#2368;&#2358;&#2369; &#2325;&#2375; &#2309;&#2343;&#2368;&#2344; &#2361;&#2376;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#2309;&#2360;&#2368;&#2350; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2352;&#2369;&#2330;&#2367;&#2351;&#2366;&#2305; &#2332;&#2367;&#2344;&#2325;&#2375; &#2346;&#2352;&#2367;&#2339;&#2366;&#2350; &#2360;&#2381;&#2357;&#2352;&#2370;&#2346; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2368; &#2351;&#2379;&#2332;&#2344;&#2366; &#2325;&#2375; &#2360;&#2366;&#2341; &#2360;&#2366;&#2350;&#2306;&#2332;&#2360;&#2381;&#2351;&#2404;</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#2325;&#2380;&#2344;&#2360;&#2375; &#2357;&#2371;&#2340; &#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2379; &#2342;&#2352;&#2381;&#2358;&#2366;&#2340;&#2375; &#2361;&#2376;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#2310;&#2346; &#2309;&#2346;&#2344;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2366; &#2346;&#2381;&#2352;&#2340;&#2367;&#2344;&#2367;&#2343;&#2367;&#2340;&#2381;&#2357; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2325;&#2380;&#2344;&#2360;&#2366; &#2357;&#2371;&#2340; &#2354;&#2375;&#2344;&#2366; &#2330;&#2366;&#2361;&#2375;&#2306;&#2327;&#2375;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#2344;&#2367;&#2350;&#2381;&#2344;&#2354;&#2367;&#2326;&#2367;&#2340; &#2357;&#2352;&#2381;&#2339;&#2344; &#2360;&#2375; &#2332;&#2381;&#2334;&#2366;&#2340; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2325;&#2367; &#2310;&#2346; &#2351;&#2368;&#2358;&#2369; &#2325;&#2379; &#2325;&#2376;&#2360;&#2375; &#2327;&#2381;&#2352;&#2361;&#2339; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2404;</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#2310;&#2346; &#2311;&#2360;&#2368; &#2325;&#2381;&#2359;&#2339; &#2351;&#2368;&#2358;&#2369; &#2325;&#2379; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2327;&#2381;&#2352;&#2361;&#2339; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2404;</strong></p>
<p  dir = "ltr"  align = "left" >(&#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2375; &#2360;&#2366;&#2341; &#2357;&#2366;&#2352;&#2381;&#2340;&#2366;&#2354;&#2366;&#2346; &#2361;&#2376;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2310;&#2346;&#2325;&#2375; &#2350;&#2344; &#2325;&#2379; &#2332;&#2366;&#2344;&#2340;&#2375; &#2361;&#2376; &#2324;&#2352; &#2357;&#2361; &#2310;&#2346;&#2325;&#2375; &#2358;&#2348;&#2381;&#2342;&#2379;&#2306; &#2350;&#2375;&#2306; &#2313;&#2340;&#2344;&#2368; &#2352;&#2369;&#2330;&#2367; &#2344;&#2361;&#2368; &#2354;&#2375;&#2340;&#2375; &#2332;&#2367;&#2340;&#2344;&#2366; &#2310;&#2346;&#2325;&#2375; &#2350;&#2344; &#2350;&#2375;&#2306;&#2404; &#2344;&#2367;&#2350;&#2381;&#2344;&#2354;&#2367;&#2326;&#2367;&#2340; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2325;&#2366; &#2313;&#2342;&#2366;&#2361;&#2352;&#2339; &#2342;&#2375;&#2326;&#2367;&#2319;&#2404;</p>
<p  dir = "ltr"  align = "left" >&#2310;&#2346; &#2311;&#2360;&#2368; &#2325;&#2381;&#2359;&#2339; &#2351;&#2368;&#2358;&#2369; &#2325;&#2379; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2327;&#2381;&#2352;&#2361;&#2339; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2404;&#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366;......&#2346;&#2381;&#2352;&#2349;&#2369; &#2351;&#2368;&#2358;&#2369; &#2350;&#2369;&#2333;&#2375; &#2310;&#2346;&#2325;&#2368; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404; &#2350;&#2375;&#2352;&#2375; &#2346;&#2366;&#2346;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2325;&#2381;&#2352;&#2370;&#2360; &#2346;&#2352; &#2350;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2343;&#2344;&#2381;&#2351;&#2357;&#2366;&#2342; &#2350;&#2376;&#2306; &#2309;&#2346;&#2344;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352; &#2326;&#2379;&#2354;&#2325;&#2352; &#2310;&#2346;&#2325;&#2379; &#2309;&#2346;&#2344;&#2375; &#2346;&#2381;&#2352;&#2349;&#2369; &#2324;&#2352; &#2350;&#2369;&#2325;&#2381;&#2340;&#2367; &#2342;&#2366;&#2340;&#2366; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2352;&#2340;&#2366; &#2361;&#2370;&#2305;&#2404; &#2350;&#2375;&#2352;&#2375; &#2360;&#2366;&#2352;&#2375; &#2346;&#2366;&#2346;&#2379;&#2306; &#2325;&#2379; &#2325;&#2381;&#2359;&#2350;&#2366; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2324;&#2352; &#2350;&#2369;&#2333;&#2375; &#2309;&#2344;&#2344;&#2381;&#2340; &#2332;&#2368;&#2357;&#2344; &#2342;&#2375;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2310;&#2346; &#2325;&#2379; &#2343;&#2344;&#2381;&#2351;&#2357;&#2366;&#2342;&#2404; &#2350;&#2375;&#2352;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2360;&#2367;&#2306;&#2361;&#2366;&#2360;&#2344; &#2346;&#2352; &#2309;&#2346;&#2344;&#2366; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2339; &#2352;&#2326;&#2375; &#2332;&#2376;&#2360;&#2366; &#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2310;&#2346; &#2350;&#2369;&#2333;&#2375; &#2348;&#2344;&#2366;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2375; &#2361;&#2376; &#2357;&#2376;&#2360;&#2366; &#2361;&#2368; &#2348;&#2344;&#2366;&#2319; - &#2310;&#2350;&#2368;&#2344;&#2404;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2325;&#2381;&#2351;&#2366; &#2351;&#2361; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2310;&#2346;&#2325;&#2375; &#2361;&#2371;&#2342;&#2351; &#2325;&#2368; &#2311;&#2330;&#2381;&#2331;&#2366; &#2325;&#2379; &#2346;&#2381;&#2352;&#2327;&#2335; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376; ?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2351;&#2342;&#2368; &#2361;&#2366;&#2305; &#2340;&#2379; &#2310;&#2346; &#2311;&#2360; &#2360;&#2350;&#2351; &#2351;&#2361; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2325;&#2368;&#2332;&#2367;&#2319; &#2357; &#2351;&#2368;&#2358;&#2369; &#2309;&#2346;&#2344;&#2368; &#2346;&#2381;&#2352;&#2340;&#2367;&#2360;&#2366; &#2325;&#2375; &#2309;&#2344;&#2369;&#2360;&#2366;&#2352; &#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375; &#2310;&#2319;&#2327;&#2375;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#2351;&#2342;&#2368; &#2361;&#2366;&#2305; &#2340;&#2379; &#2310;&#2346; &#2311;&#2360; &#2360;&#2350;&#2351; &#2351;&#2361; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2325;&#2368;&#2332;&#2367;&#2319; &#2357; &#2351;&#2368;&#2358;&#2369; &#2309;&#2346;&#2344;&#2368; &#2346;&#2381;&#2352;&#2340;&#2367;&#2360;&#2366; &#2325;&#2375; &#2309;&#2344;&#2369;&#2360;&#2366;&#2352; &#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375; &#2310;&#2319;&#2327;&#2375;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2310;&#2346; &#2346;&#2352;&#2350;&#2375;&shy;&#2352; &#2325;&#2368; &#2357;&#2366;&#2351;&#2342;&#2366; &#2346;&#2367;&#2337;&#2319; &#2370;&#2325;&#2366;&#2367;&#2358;&#2340;&#2357;&#2366;&#2351; 3.20. &#2310;&#2346; &#2350;&#2360;&#2368;&#2361;&#2366; &#2325;&#2375; &#2360;&#2366;&#2341; &#2367;&#2325;&#2360; &#2352;&#2368;&#2367;&#2340; &#2360;&#2375; &#2367;&#2352;&#2305;&#2340;&#2366; &#2332;&#2369;&#2337;&#2366; &#2361;&#2376; ? &#2310;&#2346; &#2346;&#2352;&#2350;&#2375;&shy;&#2352; &#2325;&#2379; &#2310;&#2346;&#2344;&#2375; &#2313;K&#2366;&#2352;&#2325;&#2340;&#2366;= &#2307;&#2357;&#2368;&#2325;&#2366;&#2352; &#2367;&#2325;&#2351;&#2366; &#2361;&#2376; &#2340;&#2379; &#2357;&#2361; &#2309;&#2348; &#2310;&#2346; &#2325;&#2366; _&#2342;&#2351; &#2350;. &#2361;&#2368; &#2361;&#2376;&#2404; &#2351;&#2368;&#2358;&#2369; &#2344;&#2375; &#2325;&#2361;&#2366; &#2367;&#2325; &#2357;&#2361; &#2310;&#2346; &#2325;&#2366; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375; &#2310;&#2319;&#2327;&#2366;&#2404; &#2357;&#2361; &#2310;&#2346;&#2325;&#2379; &#2349;&#2335;&#2325;&#2366;&#2319;&#2327;&#2366; &#2351;&#2366; ?  <br> &#2325;&#2376;&#2360;&#2375; &#2332;&#2366;&#2344; &#2332;&#2366;&#2351;&#2375; &#2351;&#2368;&#2358;&#2369; &#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2350; &#2375;&#2361;&#2376;  <br> &#2351;&#2368;&#2358;&#2369; &#2360;&#2361;&#2368; &#2346;&#2352;&#2350;&#2375;&shy;&#2352; &#2361;&#2376; &#2340;&#2379;, &#2357;&#2361; &#2350;&#2344;&#2369;&#2306;&#2351; &#2325;&#2375; &#2332;&#2376;&#2360;&#2375; &#2361;&#2350; &#2360;&#2375; &#2333;&#2370;&#2336; &#2344;&#2361;&#2368; &#2348;&#2379;&#2354; &#2360;&#2325;&#2340;&#2375;&#2404; (&#2340;&#2368;&#2340;&#2369;&#2360; 1.1-2) &#2357;&#2361; &#2367;&#2357;&shy;&#2366;&#2360; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2367;&#2354;&#2319; &#2351;&#2379;a&#2351; &#2346;&#2352;&#2350;&#2375;&shy;&#2352; &#2361;&#2376;, &#2357;&#2361; &#2326;&#2369;&#2342; &#2324;&#2352; &#2313;&#2344;&#2325;&#2368; &#2357;&#2330;&#2344; &#2310;&#2346;&#2325;&#2366; &#2370;&#2366;&#2341;&#2344;=&#2366; &#2325;&#2379; &#2332;T&#2352; &#2332;&#2357;&#2366;&#2348; &#2342;&#2375;&#2327;&#2366;&#2404; </p>
<p  dir = "ltr"  align = "left" > <strong>&#2348;&#2366;&#2311;&#2348;&#2354; &#2325;&#2366; &#2360;&#2366;&#2352;&#2375; &#2357;&#2366;&#2351;&#2342;&#2375;&#2306; &#2309;&#2344;&#2344;&#2381;&#2340; &#2332;&#2368;&#2357;&#2344; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2351;&#2361; &#2327;&#2357;&#2366; &#2320;&#2360;&#2366; &#2361;&#2376; , &#2346;&#2352;&#2350;&#2375;&shy;&#2352; &#2361;&#2350;. &#2309;&#2344;9&#2340; &#2332;&#2368;&#2357;&#2344; &#2342;&#2368;&#2351;&#2366; &#2361;&#2376; , &#2324;&#2352; &#2357;&#2379; &#2332;&#2368;&#2357;&#2344; &#2351;&#2368;&#2358;&#2369; &#2350;. &#2361;&#2376;&#2404; &#2367;&#2332;&#2344; &#2350;. &#2351;&#2368;&#2358;&#2369; &#2361;&#2376; &#2313;&#2344; &#2350;. &#2332;&#2368;&#2357;&#2344; &#2361;&#2376;&#2404; &#2367;&#2332;&#2344; &#2350;. &#2351;&#2368;&#2358;&#2369; &#2344;&#2361;&#2368; &#2361;&#2376; &#2313;&#2344; &#2350;. &#2332;&#2368;&#2357;&#2344; &#2344;&#2361;&#2368; &#2361;&#2376;&#2404; &#2324;&#2352; &#2357;&#2361; &#2327;&#2357;&#2366;&#2361;&#2368; &#2351;&#2361; &#2361;&#2376; , &#2367;&#2325; &#2346;&#2352;&#2350;&#2375;&shy;&#2352; &#2344;&#2375; &#2361;&#2350;. &#2309;&#2344;9&#2340; &#2332;&#2368;&#2357;&#2344; &#2367;&#2342;&#2351;&#2366; &#2361;&#2376; , &#2324;&#2352; &#2351;&#2361; &#2332;&#2368;&#2357;&#2344; &#2313;&#2360;&#2325;&#2375; ( &#2346;&#2369;&#2365; ) &#2351;&#2368;&#2358;&#2369; &#2350;. &#2361;;&#2404; 1 &#2351;&#2370;&#2361;9&#2344;&#2366; 5.11-13.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2346;&#2352;&#2350;&#2375;&shy;&#2352; &#2325;&#2368; &#2307;&#2340;&#2369;&#2367;&#2340; &#2361;&#2379; &#2367;&#2325; &#2310;&#2346; &#2332;&#2368;&#2357;&#2344; &#2350;. &#2350;&#2360;&#2368;&#2361;&#2366; &#2361;&#2376; &#2324;&#2352; &#2357;&#2361; &#2325;&#2349;&#2368; &#2344; &#2331;&#2379;&#2337;&#2375;&#2327;&#2366; ( &#2311;&#2372;&#2366;&#2367;&#2344;&#2351;5 13.5)&#2404; &#2357;&#2366;&#2351;&#2342;&#2366; &#2325;&#2375; &#2350;&#2369;&#2340;&#2366;&#2367;&#2348;&#2325; &#2357;&#2361; &#2310;&#2346; &#2350;. &#2357;&#2366;&#2360; &#2325;&#2352;&#2340;&#2366;= &#2361;&#2376; &#2324;&#2352; &#2310;&#2346; &#2313;&#2360;&#2375; &#2310;&#2346; &#2350;. &#2348;&#2369;&#2354;&#2366;&#2344;&#2375; &#2361;&#2352; &#2360;&#2350;&#2351; &#2310;&#2346; &#2309;&#2344;9&#2340; &#2332;&#2368;&#2357;&#2344; &#2346;&#2366;&#2340;&#2375; &#2361;&#2376;&#2404; &#2357;&#2361; &#2310;&#2346;&#2325;&#2379; &#2325;&#2349;&#2368; &#2343;&#2379;&#2326;&#2366; &#2344; &#2342;&#2375;&#2327;&#2366;&#2404;</p>
<p  dir = "ltr"  align = "left" >&#2319;&#2325; &#2346;&#2381;&#2352;&#2366;&#2350;&#2369;&#2326;&#2381;&#2351; &#2351;&#2366;&#2342; &#2342;&#2367;&#2354;&#2366;&#2344;&#2366;...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#2310;&#2346; &#2325;&#2375; &#2349;&#2366;&#2357;&#2344;&#2366;&#2319;&#2305; &#2346;&#2352; &#2344;&#2367;&#2352;&#2381;&#2349;&#2352; &#2344; &#2325;&#2352;&#2375;&#2306;&#2404;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1"> &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2366; &#2357;&#2366;&#2351;&#2342;&#2366;&#2323;&#2306; &#2324;&#2352; &#2348;&#2366;&#2311;&#2348;&#2354; &#2325;&#2375; &#2357;&#2330;&#2344;&#2379;&#2306; &#2346;&#2352; &#2309;&#2346;&#2344;&#2366; &#2349;&#2366;&#2357;&#2344;&#2366;&#2319;&#2305; &#2344;&#2361;&#2368; &#2348;&#2354;&#2381;&#2325;&#2367; &#2309;&#2346;&#2344;&#2366; &#2309;&#2328;&#2367;&#2325;&#2366;&#2352; &#2361;&#2376;&#2404; &#2319;&#2325; &#2350;&#2360;&#2368;&#2361;&#2366; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2351;&#2379;&#2327;&#2381;&#2351; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2324;&#2352; &#2313;&#2344;&#2325;&#2368; &#2357;&#2330;&#2344; &#2325;&#2375; &#2349;&#2352;&#2379;&#2360;&#2366; &#2360;&#2375; &#2332;&#2368;&#2340;&#2375; &#2361;&#2376;&#2404; &#2351;&#2361; &#2352;&#2375;&#2354; &#2330;&#2367;&#2340;&#2381;&#2352; &#2361;&#2350;&#2375;&#2306; &#2360;&#2330;&#2381;&#2331;&#2366;&#2312; (&#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2324;&#2352; &#2313;&#2344; &#2325;&#2368; &#2357;&#2330;&#2344;), &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360;(&#2309;&#2346;&#2344;&#2366; &#2349;&#2352;&#2379;&#2360;&#2366; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2346;&#2352; &#2324;&#2352; &#2313;&#2344;&#2325;&#2368; &#2357;&#2330;&#2344;&#2379;&#2306; &#2346;&#2352;), &#2324;&#2352; &#2349;&#2366;&#2357;&#2344;&#2366;&#2319;&#2305; (&#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2368; &#2346;&#2352;&#2367;&#2339;&#2366;&#2350; &#2324;&#2352; &#2310;&#2332;&#2381;&#2334;&#2366; &#2346;&#2366;&#2354;&#2344; &#2325;&#2352;&#2344;&#2366;) &#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 14.21.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hnd4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2352;&#2375;&#2354; &#2346;&#2335;&#2381;&#2336;&#2368; &#2351;&#2366; &#2350;&#2366;&#2352;&#2381;&#2327; &#2325;&#2375; &#2348;&#2367;&#2344;&#2366; &#2352;&#2375;&#2354; &#2344;&#2361;&#2368; &#2330;&#2354; &#2360;&#2325;&#2340;&#2368;&#2404; &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2346;&#2335;&#2381;&#2336;&#2368; &#2346;&#2352; &#2326;&#2375;&#2337;&#2375; &#2361;&#2369;&#2319; &#2352;&#2375;&#2354; &#2327;&#2366;&#2337;&#2368; &#2325;&#2379; &#2326;&#2368;&#2306;&#2330;&#2344;&#2366; &#2349;&#2368; &#2357;&#2381;&#2351;&#2352;&#2381;&#2341; &#2361;&#2376;&#2404; &#2357;&#2376;&#2360;&#2375; &#2361;&#2368;, &#2350;&#2360;&#2368;&#2361; &#2325;&#2375; &#2354;&#2379;&#2327; &#2349;&#2368; &#2309;&#2346;&#2344;&#2375; &#2350;&#2344; &#2349;&#2366;&#2357;&#2344;&#2366;&#2323;&#2306; &#2324;&#2352; &#2330;&#2367;&#2340;&#2381;&#2340; &#2357;&#2371;&#2340;&#2381;&#2340;&#2367; &#2346;&#2352; &#2344;&#2367;&#2352;&#2381;&#2349;&#2352; &#2344;&#2361;&#2368; &#2361;&#2379;&#2344;&#2366; &#2330;&#2366;&#2361;&#2367;&#2319; &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2351;&#2379;&#2327;&#2381;&#2351; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2324;&#2352; &#2313;&#2344;&#2325;&#2368; &#2357;&#2366;&#2351;&#2342;&#2366; &#2325;&#2375; &#2357;&#2330;&#2344; &#2346;&#2352; &#2309;&#2346;&#2344;&#2366; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2332;&#2327;&#2366; &#2342;&#2375;&#2344;&#2366; &#2330;&#2366;&#2361;&#2367;&#2319;&#2404;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#2309;&#2348; &#2310;&#2346; &#2350;&#2360;&#2368;&#2361;&#2366; &#2325;&#2379; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2375; &#2350;&#2360;&#2368;&#2361;&#2366; &#2325;&#2379; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2352;&#2340;&#2375; &#2360;&#2350;&#2351;, &#2348;&#2361;&#2369;&#2340; &#2325;&#2366;&#2352;&#2381;&#2351; &#2361;&#2379; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;, &#2344;&#2368;&#2330;&#2375; &#2342;&#2367;&#2319; &#2327;&#2319; &#2325;&#2375; &#2360;&#2366;&#2341;&#2404;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2350;&#2360;&#2368;&#2361;&#2366; &#2310;&#2346;&#2325;&#2366; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375;&#2306; &#2310;&#2351;&#2366; &#2361;&#2376;&#2306; ( &#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2367;&#2340;&#2357;&#2366;&#2325;&#2381;&#2351; 3.20, &#2325;&#2369;&#2354;&#2369;&#2360;&#2381;&#2360;&#2367;&#2351;&#2379;&#2306; 1.27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2310;&#2346; &#2325;&#2366; &#2346;&#2366;&#2346; &#2360;&#2348; &#2325;&#2381;&#2359;&#2350;&#2366; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376;&#2306;&#2404; (&#2325;&#2369;&#2354;&#2369;&#2360;&#2381;&#2360;&#2367;&#2351;&#2379;&#2306; 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2310;&#2346; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2375; &#2360;&#2306;&#2340;&#2366;&#2344; &#2348;&#2344; &#2330;&#2369;&#2325;&#2375; &#2361;&#2376;&#2306; (&#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 1.12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2310;&#2346; &#2309;&#2344;&#2344;&#2381;&#2340; &#2332;&#2368;&#2357;&#2344; &#2346;&#2366;&#2351;&#2366; &#2361;&#2376;&#2306;&#2404; &#2310;&#2346; &#2360;&#2371;&#2359;&#2381;&#2335;&#2367;&#2325;&#2352;&#2381;&#2340;&#2366; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2366; &#2360;&#2366;&#2361;&#2360; &#2325;&#2366;&#2352;&#2381;&#2351; &#2310;&#2352;&#2306;&#2349; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376;(&#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 10.10, 2 &#2325;&#2369;&#2352;&#2367;&#2344;&#2381;&#2341;&#2367;&#2351;&#2379;&#2306; 5.17, 1 &#2341;&#2367;&#2360;&#2381;&#2360;&#2354;&#2369;&#2344;&#2367;&#2325;&#2367;&#2351;&#2379;&#2306; 5.18).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#2310;&#2346; &#2360;&#2379;&#2330;&#2367;&#2319; &#2325;&#2367; &#2325;&#2369;&#2331; &#2320;&#2360;&#2366; &#2309;&#2342;&#2381;&#2349;&#2369;&#2340; &#2325;&#2366;&#2350; &#2361;&#2369;&#2310; &#2361;&#2376; &#2350;&#2360;&#2368;&#2361;&#2366; &#2325;&#2379; &#2309;&#2346;&#2344;&#2366;&#2344;&#2375; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; ? &#2310;&#2346;&#2325;&#2366; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375;&#2306; &#2325;&#2367;&#2319; &#2361;&#2369;&#2319; &#2349;&#2354;&#2366;&#2312; &#2325;&#2375; &#2354;&#2367;&#2319; &#2310;&#2346; &#2309;&#2348; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2379; &#2343;&#2344;&#2381;&#2351;&#2357;&#2366;&#2342; &#2325;&#2352;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2375; &#2361;&#2376; ? &#2343;&#2344;&#2381;&#2351;&#2357;&#2366;&#2342; &#2325;&#2352;&#2340;&#2375; &#2361;&#2369;&#2319; &#2310;&#2346;&#2325;&#2366; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2379; &#2361;&#2350;&#2375;&#2306; &#2309;&#2357;&#2358;&#2381;&#2351; &#2348;&#2340;&#2366;&#2311;&#2319; &#2351;&#2366; &#2344;&#2367;&#2352;&#2369;&#2346;&#2339; &#2325;&#2368;&#2332;&#2367;&#2319;&#2404;</p>
<p  dir = "ltr"  align = "left" >&#2346;&#2370;&#2352;&#2366; &#2310;&#2344;&#2344;&#2381;&#2342; &#2313;&#2336;&#2366;&#2312;&#2319; &#2344;&#2312; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#2350;&#2360;&#2368;&#2361;&#2366; &#2350;&#2375; &#2313;&#2344;&#2381;&#2344;&#2340;&#2367; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2370;&#2330;&#2344;&#2366;&#2319;&#2305;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2351;&#2368;&#2358;&#2369; &#2350;&#2360;&#2368;&#2361; &#2346;&#2352; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2352;&#2344;&#2375; &#2360;&#2375; &#2310;&#2340;&#2381;&#2350;&#2367;&#2325; &#2313;&#2344;&#2381;&#2344;&#2340;&#2367; &#2348;&#2338;&#2364; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2404; &#2343;&#2352;&#2381;&#2350;&#2368; &#2332;&#2344; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2360;&#2375; &#2332;&#2368;&#2357;&#2367;&#2340; &#2352;&#2361;&#2375;&#2327;&#2366;&#2404; (&#2327;&#2354;&#2366;&#2340;&#2367;&#2351;&#2379;&#2306; 3.11) &#2351;&#2361; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2332;&#2368;&#2357;&#2344; &#2310;&#2346;&#2325;&#2379; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2346;&#2352; &#2349;&#2352;&#2379;&#2360;&#2366; &#2348;&#2338;&#2366;&#2340;&#2375; &#2361;&#2376; &#2360;&#2366;&#2341; &#2361;&#2368; &#2360;&#2366;&#2341; &#2313;&#2360;&#2375; &#2344;&#2368;&#2330;&#2375; &#2342;&#2367;&#2319; &#2327;&#2319; &#2357;&#2366;&#2325;&#2381;&#2351; &#2346;&#2352; &#2309;&#2360;&#2352; &#2337;&#2366;&#2354;&#2340;&#2375; &#2361;&#2376;&#2306;&#2404;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2361;&#2352; &#2342;&#2367;&#2344; &#2346;&#2381;&#2352;&#2349;&#2369; &#2325;&#2368; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2325;&#2352;&#2375;&#2306; (&#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 15.7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2361;&#2352; &#2342;&#2367;&#2344; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2366; &#2357;&#2330;&#2344; &#2346;&#2337;&#2364;&#2375; (&#2346;&#2381;&#2352;&#2375;&#2352;&#2367;&#2340;&#2379;&#2306; &#2325;&#2375; &#2325;&#2366;&#2350; 17.11) &#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; &#2360;&#2369;&#2360;&#2350;&#2366;&#2330;&#2366;&#2352; &#2360;&#2375; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2375;&#2306;&#2404;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2361;&#2352; &#2346;&#2354; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2368; &#2310;&#2332;&#2381;&#2334;&#2366; &#2346;&#2366;&#2354;&#2344; &#2325;&#2352;&#2375;&#2306;&#2404; (&#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2324;&#2352; &#2348;&#2379;&#2354;&#2344;&#2375; &#2325;&#2375; &#2357;&#2381;&#2342;&#2366;&#2352;&#2366; &#2327;&#2357;&#2366;&#2361;&#2368; &#2348;&#2344;&#2344;&#2366;&#2404; ( &#2350;&#2340;&#2381;&#2340;&#2367;4.19, &#2351;&#2370;&#2361;&#2344;&#2381;&#2344;&#2366; 15.8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2310;&#2346;&#2325;&#2375; &#2361;&#2352; &#2325;&#2379;&#2339;&#2375; &#2350;&#2375;&#2306; &#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2346;&#2352; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2325;&#2352;&#2375;&#2306; (1 &#2346;&#2340;&#2352;&#2360; 5.7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#2346;&#2357;&#2367;&#2340;&#2381;&#2352; &#2310;&#2340;&#2381;&#2350;&#2366; &ndash; &#2313;&#2360;&#2375; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2368;&#2332;&#2367;&#2319; &#2325;&#2367; &#2310;&#2346;&#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375;&#2306; &#2352;&#2366;&#2332;&#2381;&#2351; &#2324;&#2352; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2344; &#2325;&#2352;&#2375; &#2324;&#2352; &#2313;&#2360;&#2375; &#2327;&#2357;&#2366; &#2348;&#2344; &#2360;&#2325;&#2375;&#2404; (&#2327;&#2354;&#2366;&#2340;&#2367;&#2351;&#2379;&#2306; 5:16,17 ;&#2346;&#2381;&#2352;&#2375;&#2352;&#2367;&#2340;&#2379;&#2306; &#2325;&#2375; &#2325;&#2366;&#2350; 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#2350;&#2360;&#2368;&#2361;&#2366; &#2350;&#2375; &#2313;&#2344;&#2381;&#2344;&#2340;&#2367; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2370;&#2330;&#2344;&#2366;&#2319;&#2305; &#2319;&#2325; &#2309;&#2330;&#2381;&#2331;&#2368; &#2350;&#2339;&#2381;&#2337;&#2354;&#2368; &#2325;&#2368; &#2350;&#2361;&#2340;&#2366;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#2311;&#2348;&#2381;&#2366;&#2344;&#2367;&#2351;&#2379;&#2306; 10:25 &#2350;&#2375;&#2306; &#2361;&#2350;&#2375;&#2306; &#2310;&#2332;&#2381;&#2334;&#2366; &#2342;&#2368; &#2327;&#2312; &#2361;&#2376; &#2325;&#2368; &#2361;&#2350; &#2319;&#2325; &#2342;&#2369;&#2360;&#2352;&#2375; &#2325;&#2368; &#2360;&#2306;&#2327;&#2340;&#2367; &#2319;&#2325;&#2341; &#2361;&#2379;&#2344;&#2366; &#2344; &#2331;&#2379;&#2337;&#2375; &hellip; &#2309;&#2343;&#2367;&#2325; &#2354;&#2325;&#2337;&#2367;&#2351;&#2366; &#2350;&#2367;&#2354;&#2325;&#2352; &#2309;&#2330;&#2381;&#2331;&#2366; &#2332;&#2354;&#2340;&#2368; &#2361;&#2376;, &#2346;&#2352;&#2344;&#2381;&#2340;&#2371; &#2336;&#2339;&#2381;&#2337;&#2375; &#2330;&#2369;&#2354;&#2381;&#2361;&#2375;&#2306; &#2346;&#2352; &#2319;&#2325; &#2309;&#2354;&#2327; &#2344;&#2367;&#2354;&#2325;&#2352; &#2352;&#2326; &#2342;&#2375;&#2340;&#2379; &#2310;&#2327; &#2348;&#2369;&#2332; &#2332;&#2366; <em> &#2340;&#2368; </em> <em>  </em> &#2361;&#2376;. &#2309;&#2344;&#2381;&#2351; &#2350;&#2360;&#2368;&#2361;&#2367;&#2351;&#2379;&#2306; &#2325;&#2375; &#2360;&#2366;&#2341; &#2349;&#2368; &#2309;&#2346;&#2325;&#2366; &#2320;&#2360;&#2366; &#2361;&#2368; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343; &#2361;&#2376;. &#2351;&#2342;&#2367; &#2310;&#2346; &#2325;&#2367;&#2360;&#2368; &#2350;&#2339;&#2381;&#2337;&#2354;&#2368; &#2325;&#2375; &#2360;&#2366;&#2341; &#2344;&#2361;&#2368; &#2361;&#2376;, &#2340;&#2379; &#2325;&#2367;&#2360;&#2368; &#2344;&#2367;&#2350;&#2344;&#2381;&#2340;&#2381;&#2352;&#2339; &#2325;&#2368; &#2346;&#2381;&#2340;&#2367;&#2325;&#2381;&#2359;&#2366; &#2344;&#2366; &#2325;&#2352;&#2375;. &#2346;&#2361;&#2354; &#2310;&#2346; &#2325;&#2352;&#2375; &#2357; &#2346;&#2366;&#2360; &#2325;&#2375; &#2350;&#2339;&#2381;&#2337;&#2354;&#2368;, &#2332;&#2361;&#2366;&#2305; &#2350;&#2360;&#2368;&#2361; &#2351;&#2368;&#2358;&#2369; &#2325;&#2379; &#2360;&#2350;&#2381;&#2350;&#2344; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2379; &#2324;&#2352; &#2313;&#2360;&#2325;&#2375; &#2357;&#2330;&#2344; &#2325;&#2366; &#2346;&#2381;&#2352;&#2330;&#2366;&#2352; &#2325;&#2367; &#2351;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2379; &#2324;&#2352; &#2332;&#2361;&#2366;&#2305; &#2325;&#2375; &#2346;&#2366;&#2342;&#2352;&#2368; &#2360;&#2366;&#2361;&#2348; &#2360;&#2375; &#2350;&#2367;&#2354;&#2375;. &#2312;&#2360;&#2368; &#2360;&#2346;&#2381;&#2340;&#2366;&#2361; &#2351;&#2361; &#2325;&#2366;&#2350; &#2310;&#2352;&#2350;&#2381;&#2349; &#2340;&#2341;&#2366; &#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2352;&#2369;&#2346; &#2360;&#2375; &#2349;&#2366;&#2327; &#2354;&#2375;&#2344;&#2375; &#2325;&#2368; &#2351;&#2379;&#2306;&#2332;&#2344;&#2366; &#2348;&#2344;&#2366;&#2312;&#2319;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#2309;&#2343;&#2367;&#2325; &#2360;&#2361;&#2366;&#2351;&#2352;&#2381;&#2340;&#2366; &#2330;&#2366;&#2361;&#2368;&#2319;.</p>
<p  dir = "ltr"  align = "left" class = "style1">&#2346;&#2352;&#2350;&#2375;&#2358;&#2381;&#2357;&#2352; &#2325;&#2368; &#2360;&#2306;&#2327;&#2340;&#2367; &#2350;&#2375;&#2306; &#2352;&#2361;&#2344;&#2375; &#2325;&#2375;&#2354;&#2367;&#2319; &#2360;&#2361;&#2366;&#2351;&#2352;&#2381;&#2340;&#2366; &#2310;&#2357;&#2381;&#2351;&#2360;&#2325;&#2340;&#2366; &#2361;&#2379;&#2340;&#2379; &#2344;&#2368;&#2330;&#2375; &#2342;&#2367;&#2319; &#2327;&#2319; &#2357;&#2376;&#2348;&#2360;&#2366;&#2312;&#2335; &#2346;&#2352; &#2332;&#2366;&#2312;&#2319;</p>
