<title  dir = "ltr"  >Ha szem&eacute;lyesen megismerhetn&eacute;d Istent, &eacute;rdekelne-e?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Ez a n&eacute;gy &#337; t&#337;rv&eacute;ny felvil&aacute;gos&iacute;t&aacute;st ad arr&oacute;l, hogy hogyan ismerheted meg Istent szem&eacute;lyesen.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. ISTEN SZERET <b> T&Eacute;GED </b> , &Eacute;S CSOD&Aacute;LATOS <b> TERVE </b> VAN AZ &Eacute;LETEDDEL.</h2>
<p  dir = "ltr"  align = "left" >(A f&uuml;zetben el&#337;fordul&oacute; id&eacute;zeteket keresd meg a Bibli&aacute;ban.)</p>
<p  dir = "ltr"  align = "left" > <strong>ISTEN SZERETETE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Mert &uacute;gy szerette Isten a vil&aacute;got, hogy egysz&uuml;l&ouml;tt Fi&aacute;t adta, hogy aki hisz &#337;benne, el ne vesszen, hanem &ouml;r&ouml;k &eacute;lete legyen.&rdquo; (J&aacute;nos 3,16)</p>
<p  dir = "ltr"  align = "left" > <strong>ISTEN TERVE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[J&eacute;zus mondja:] ,,&Eacute;n az&eacute;rt j&ouml;ttem, hogy &eacute;let&uuml;k legyen, s&#337;t b&#337;s&eacute;gben &eacute;ljenek.&rdquo; (= ...hogy teljes &eacute;s tartalmas &eacute;letet &eacute;ljenek.) (J&aacute;nos 10,10)</p>
<p  dir = "ltr"  align = "left" >Mi lehet az oka annak, hogy a legt&ouml;bb ember m&eacute;gsem ilyen &eacute;letet &eacute;l? Az, hogy&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Az ember <b> B&#368;N&Ouml;S </b> &eacute;s <b> ELSZAKADT </b> Istent&#337;l. Ez&eacute;rt nem ismerheti &eacute;s nem is tapasztalhatja Isten szeretet&eacute;t &eacute;s &eacute;let&eacute;re vonatkoz&oacute; terv&eacute;t.</h2>
<p  dir = "ltr"  align = "left" > <strong>AZ EMBER B&#368;N&Ouml;S</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Mindenki v&eacute;tkezett, &eacute;s h&iacute;j&aacute;val van az Isten dics&#337;s&eacute;g&eacute;nek.&rdquo; (R&oacute;ma 3,23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Az embert Isten arra teremtette, hogy szoros kapcsolatban legyen Vele, az ember viszont &uacute;gy d&ouml;nt&ouml;tt, hogy Istent&#337;l f&uuml;ggetlen&uuml;l &eacute;rv&eacute;nyes&iacute;ti a saj&aacute;t akarat&aacute;t, &eacute;s emiatt megszakadt Istennel val&oacute; kapcsolata. Ez az &ouml;nfej&#369;s&eacute;g vagy akt&iacute;v l&aacute;zad&aacute;sban, vagy passz&iacute;v k&ouml;z&ouml;nyben nyilv&aacute;nul meg, ami &ndash; a Biblia szerint &ndash; az ember b&#369;n&ouml;s volt&aacute;nak a bizony&iacute;t&eacute;ka.</p>
<p  dir = "ltr"  align = "left" > <strong>AZ EMBER ELSZAKADT ISTENT&#336;L</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Mert a b&#369;n zsoldja a hal&aacute;l.&rdquo; (Istent&#337;l val&oacute; lelki elszakad&aacute;s.) (R&oacute;ma 6,23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hng4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ez az &aacute;bra azt mutatja, hogy Isten szent &eacute;s az ember b&#369;n&ouml;s. Nagy szakad&eacute;k v&aacute;lasztja el &#337;ket. Az ember &aacute;lland&oacute;an pr&oacute;b&aacute;lkozik azzal, hogy el&eacute;rje Istent &eacute;s a teljes &eacute;letet &ndash; mindezt saj&aacute;t erej&eacute;b&#337;l, pl. erk&ouml;lcs&ouml;s &eacute;lettel, filoz&oacute;fi&aacute;val vagy vall&aacute;ssal teszi.</p>
<p  dir = "ltr"  align = "left" >A harmadik t&eacute;ny magyar&aacute;zza meg e szakad&eacute;k &aacute;thidal&aacute;s&aacute;nak egyetlen m&oacute;dj&aacute;t&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. J&eacute;zus Krisztus Isten <b> egyetlen </b> megold&aacute;sa az ember b&#369;n&eacute;re. &Aacute;ltala megismerheted &eacute;s tapasztalhatod Isten szeretet&eacute;t &eacute;s &eacute;letedre vonatkoz&oacute; terv&eacute;t.</h2>
<p  dir = "ltr"  align = "left" > <strong>J&Eacute;ZUS HELYETT&Uuml;NK HALT MEG</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Isten azonban abban mutatta meg rajtunk a szeretet&eacute;t, hogy Krisztus m&aacute;r akkor meghalt &eacute;rt&uuml;nk, amikor b&#369;n&ouml;s&ouml;k voltunk.&rdquo; (R&oacute;ma 5,8)</p>
<p  dir = "ltr"  align = "left" > <strong>FELT&Aacute;MADT A HAL&Aacute;LB&Oacute;L</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Krisztus meghalt a mi b&#369;neink&eacute;rt az &Iacute;r&aacute;sok szerint. Eltemett&eacute;k, &eacute;s - ugyancsak az &Iacute;r&aacute;sok szerint &ndash; felt&aacute;madt a harmadik napon, &eacute;s megjelent K&eacute;f&aacute;snak (P&eacute;ternek), majd a tizenkett&#337;nek. Azut&aacute;n megjelent t&ouml;bb mint &ouml;tsz&aacute;z testv&eacute;rnek egyszerre.&rdquo; (1Korinthus 15,3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#336; AZ EGYETLEN &Uacute;T, AMELY ISTENHEZ VEZET</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,J&eacute;zus &iacute;gy v&aacute;laszolt: &Eacute;n vagyok az &uacute;t, az igazs&aacute;g &eacute;s az &eacute;let; senki sem mehet az Aty&aacute;hoz, csakis &eacute;n&aacute;ltalam.&rdquo; (J&aacute;nos 14,6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hng4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ez az &aacute;bra azt mutatja, hogy Isten m&aacute;r &aacute;thidalta azt a szakad&eacute;kot, amely minket elv&aacute;laszt T&#337;le: elk&uuml;ldte J&eacute;zus Krisztust, aki helyett&uuml;nk halt meg a kereszten, hogy megfizesse a b&#369;neink&eacute;rt j&aacute;r&oacute; b&uuml;ntet&eacute;st.</p>
<p  dir = "ltr"  align = "left" >Nem el&eacute;g csak ismerni ezt a h&aacute;rom t&#337;rv&eacute;nyt...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Szem&eacute;lyesen <b> el kell fogad-nunk </b> J&eacute;zus Krisztust Megv&aacute;lt&oacute;nknak &eacute;s Urunknak, akkor ismerhetj&uuml;k meg &eacute;s tapasztalhatjuk Isten szeretet&eacute;t &eacute;s &eacute;let&uuml;nkre vonatkoz&oacute; terv&eacute;t.</h2>
<p  dir = "ltr"  align = "left" > <strong>BE KELL FOGADNUNK KRISZTUST</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Akik pedig befogadt&aacute;k, azokat felhatalmazta arra, hogy Isten gyermekeiv&eacute; legyenek; mindazokat, akik hisznek az &#337; nev&eacute;ben.&rdquo; (J&aacute;nos 1,12)</p>
<p  dir = "ltr"  align = "left"  class = "style1">KRISZTUST HIT &Aacute;LTAL FOGADJUK BE</p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Hiszen kegyelemb&#337;l van &uuml;dv&ouml;ss&eacute;getek a hit &aacute;ltal, &eacute;s ez nem t&#337;letek van: Isten aj&aacute;nd&eacute;ka ez; nem cselekedetek&eacute;rt, hogy senki se dicsekedj&eacute;k.&rdquo; (Ef&eacute;zus 2,8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>KRISZTUST ELFOGADVA &Uacute;JJ&Aacute;SZ&Uuml;LET&Uuml;NK <br> (J&aacute;nos 3,1-8)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>KRISZTUST SZEM&Eacute;LYES MEGH&Iacute;V&Aacute;SSAL FOGADJUK BE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Krisztus mondja:) ,,&Iacute;me, az ajt&oacute; el&#337;tt &aacute;llok, &eacute;s z&ouml;rgetek: ha valaki meghallja a hangomat &eacute;s kinyitja az ajt&oacute;t, bemegyek ahhoz...&rdquo; (Jelen&eacute;sek 3,20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Krisztust elfogadni azt jelenti, hogy &ouml;nmagunkt&oacute;l Istenhez fordulunk, &eacute;s b&iacute;zunk abban, hogy Krisztus az &eacute;let&uuml;nkbe k&ouml;lt&ouml;zik (megbocs&aacute;tja b&#369;neinket, &eacute;s olyanokk&aacute; tesz, amilyen akarja, hogy legy&uuml;nk). Nem el&eacute;g csak &eacute;rtelmileg egyet&eacute;rteni azzal hogy J&eacute;zus Krisztus az Isten Fia, &eacute;s hogy meghalt b&#369;neink&eacute;rt. Nem el&eacute;g &eacute;rzelmi &eacute;lm&eacute;ny&uuml;nk sem. J&eacute;zus Krisztust hit &aacute;ltal fogadjuk el, az akaratunk d&ouml;nt&eacute;s&eacute;vel.</p>
   
	<p dir = "ltr"  align = "left" ><b>Ez a k&eacute;t k&ouml;r k&eacute;tfajta &eacute;letet &aacute;br&aacute;zol:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hng4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&Ouml;NMAGAM &Aacute;LTAL IR&Aacute;NY&Iacute;TOTT &Eacute;LET</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hng4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>KRISZTUS &Aacute;LTAL IR&Aacute;NY&Iacute;TOTT &Eacute;LET</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&Eacute;n - &Eacute;n vagyok a tr&oacute;non.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Krisztus &eacute;letemen k&iacute;v&uuml;l &aacute;ll.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Cselekedeteimet Istent&#337;l f&uuml;ggetlen&uuml;l irdny&iacute;torn, ez&eacute;rt dolgaim nincsenek &ouml;sszhangban sem egyrn&aacute;ssal, sem Istennel.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Krisztus &eacute;letemben van &eacute;s a tr&oacute;non &uuml;l.</b></p>
			<p dir = "ltr"  align = "left" ><b>&Eacute;n - &Eacute;nem Krisztusnak enged.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Cselekedeteimet Krisztus ir&aacute;ny&iacute;tja, ez&eacute;rt &eacute;letem &ouml;sszhangban van Isten terv&eacute;vel.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Melyik k&ouml;r &aacute;br&aacute;zolja jobban az &eacute;letedet?</b></p>
	<p dir = "ltr"  align = "left" ><b>Mit szeretn&eacute;l, hogy melyik k&ouml;r &aacute;br&aacute;zolja az &eacute;letedet?</b></p>
	<p dir = "ltr"  align = "left" ><b>A k&ouml;vetkez&#337;kb&#337;l megtudhatod, hogy hogyan fogadhatod be Krisztust...</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>KRISZTUST M&Aacute;R MOST ELFOGADHATOD, HITTEL IM&Aacute;DKOZVA</strong></p>
<p  dir = "ltr"  align = "left" >(Az im&aacute;ds&aacute;g Istennel val&oacute; besz&eacute;lget&eacute;s.)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Isten ismer t&eacute;ged, &eacute;s nem a szavakat, hanem a sz&aacute;nd&eacute;kot &eacute;rt&eacute;keli. Itt egy javasolt im&aacute;ds&aacute;g:</p>
<p  dir = "ltr"  align = "left" >,,&uacute;r J&eacute;zus, sz&uuml;ks&eacute;gem van R&aacute;d. K&ouml;sz&ouml;n&ouml;m, hogy meghalt&aacute;l &eacute;rtem a kereszten. Kinyitom az &eacute;letem ajtaj&aacute;t &eacute;s elfogadlak T&eacute;ged mint Megv&aacute;lt&oacute;mat &eacute;s Uramat. K&ouml;sz&ouml;n&ouml;m, hogy megbocs&aacute;tottad b&#369;neimet, &eacute;s &ouml;r&ouml;k &eacute;letet adt&aacute;l nekem. Foglald el az &eacute;letem tr&oacute;nj&aacute;t, &eacute;s form&aacute;lj olyann&aacute;, amilyen akarod, hogy legyek.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Kifejezi ez az im&aacute;ds&aacute;g azt, amit szeretn&eacute;l?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ha igen, akkor mondd el most, &eacute;s Krisztus be fog j&ouml;nni az &eacute;letedbe, ahogy meg&iacute;g&eacute;rte.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>HONNAN TUDHATOD, HOGY KRISZTUS AZ &Eacute;LETEDBEN VAN?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Befogadtad Krisztust az &eacute;letedbe? A Jelen&eacute;sek 3,20-ban tett &iacute;g&eacute;rete alapj&aacute;n hol van most Krisztus ten&aacute;lad? Krisztus azt mondta, hogy bej&ouml;n az &eacute;letedbe. Lehets&eacute;ges, hogy f&eacute;lrevezet? Minek alapj&aacute;n tudod, hogy Isten v&aacute;laszolt az im&aacute;ds&aacute;godra? (Istennek &eacute;s az &#336; Ig&eacute;j&eacute;nek megb&iacute;z-hat&oacute;s&aacute;ga alapj&aacute;n.)</p>
<p  dir = "ltr"  align = "left" > <strong>A BIBLIA &Ouml;R&Ouml;K &Eacute;LETET &Iacute;G&Eacute;R MINDAZOKNAK, AKIK KRISZTUST ELFOGADJ&Aacute;K</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">,,Ez a bizonys&aacute;gt&eacute;tel pedig az, hogy Isten &ouml;r&ouml;k &eacute;letet adott nek&uuml;nk, &eacute;s ez az &eacute;let az &#337; Fi&aacute;ban van. Aki&eacute; a Fi&uacute;, az&eacute; az &eacute;let; akiben nincs meg Isten Fia, az &eacute;let sincs meg abban. Ezt az&eacute;rt &iacute;rtam nektek, akik hisztek Isten Fia nev&eacute;ben, hogy tudj&aacute;tok: &ouml;r&ouml;k &eacute;letetek van.&rdquo; (1J&aacute;nos 5,11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">K&ouml;sz&ouml;nd meg Istennek gyakran, hogy Krisztus az &eacute;letedben van, &eacute;s sohasem hagy el (Zsid&oacute;k 13,5). &Iacute;g&eacute;rete alapj&aacute;n tudhatod, hogy Krisztus benned &eacute;l, &eacute;s &ouml;r&ouml;k &eacute;leted van megt&eacute;r&eacute;sed pillanat&aacute;t&oacute;l kezdve.</p>
<p  dir = "ltr"  align = "left" >De mi van az &eacute;rz&eacute;seinkkel?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NE &Eacute;P&Iacute;TS AZ &Eacute;RZ&Eacute;SEIDRE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Hit&uuml;nk alapja (tekint&eacute;lye) Isten Ig&eacute;je, a Biblia, nem pedig az &eacute;rz&eacute;seink. Mi hit &aacute;ltal &eacute;l&uuml;nk: b&iacute;zunk Istenben &eacute;s az &#336; Ig&eacute;j&eacute;ben. Ez az &aacute;bra megmutatja, hogyan viszonyulnak egym&aacute;shoz a t&eacute;ny (Isten &eacute;s az &#336; Ig&eacute;je), a hit (bizalmunk Isten &eacute;s az &#336; Ig&eacute;je ir&aacute;nt), &eacute;s az &eacute;rz&eacute;seink (hit&uuml;nk &eacute;s engedelmess&eacute;g&uuml;nk k&ouml;vetkezm&eacute;nyei). (J&aacute;nos 14,21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Hng4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">A vonat a kocsival is &eacute;s an&eacute;lk&uuml;l is futhat. Eredm&eacute;nytelen k&iacute;s&eacute;rlet volna viszont a kocsival h&uacute;zatni a vonatot. Ugyan&iacute;gy mi sem az &eacute;rz&eacute;seinkt&#337;l f&uuml;gg&uuml;nk, hanem hit&uuml;nket (bizalmunkat) Isten megb&iacute;zhat&oacute;s&aacute;g&aacute;ba &eacute;s a Biblia &iacute;g&eacute;reteibe vetj&uuml;k.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>MOST, HOGY KRISZTUST ELFOGADTAD</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Abban a pillanatban, amikor befogadtad Krisztust hit &aacute;ltal, az akaratod d&ouml;nt&eacute;s&eacute;vel, sok minden t&ouml;rt&eacute;nt, mint p&eacute;ld&aacute;ul:</p>
<p  dir = "ltr"  align = "left"  class = "style1">1. Krisztus bej&ouml;tt az &eacute;letedbe. (Jelen&eacute;sek 3,20; <br> Koloss&eacute; 1,27)</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. B&#369;nbocs&aacute;natot nyert&eacute;l. (Koloss&eacute; 1,14)</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. Isten gyermeke lett&eacute;l. (J&aacute;nos 1,12)</p>
<p  dir = "ltr"  align = "left"  class = "style1">4. &Ouml;r&ouml;k &eacute;letet kapt&aacute;l. (J&aacute;nos 5,24)</p>
<p  dir = "ltr"  align = "left"  class = "style1">5. Megkezdted azt a teljes &eacute;letet, amelyre Isten teremtett. (J&aacute;nos 10,10; 2 Korinthus 5,17; 1Thesszalonika 5,18)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Van-e ann&aacute;l nagyszer&#369;bb dolog, mint Krisztust elfogadni? Szeretn&eacute;d most megk&ouml;sz&ouml;nni Istennek, amit &eacute;rted tett? Maga az, hogy megk&ouml;sz&ouml;n&ouml;d, a hitedet tan&uacute;s&iacute;tja.</p>
<p  dir = "ltr"  align = "left" >Hogy &uacute;j &eacute;leted a lehet&#337; legjobban kibontakozz&eacute;k&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>JAVASLATOK A HITBELI N&Ouml;VEKED&Eacute;SRE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">A lelki n&ouml;veked&eacute;s a Krisztusba vetett bizalom k&ouml;vetkezm&eacute;nye. ,,Az igaz ember hitb&#337;l fog &eacute;lni&rdquo; (Galata 3,11). A hitben val&oacute; &eacute;let tesz k&eacute;pess&eacute; arra, hogy &eacute;leted minden r&eacute;szlet&eacute;t egyre ink&aacute;bb Istenre b&iacute;zd, &eacute;s hogy a k&ouml;vetkez&#337;ket gyakorold:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Naponta im&aacute;dkozz. (J&aacute;nos 15,7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Naponta olvasd a Bibli&aacute;t (Apostolok Cselekedetei 17,11). Kezdd J&aacute;nos evang&eacute;lium&aacute;val.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Mindig engedelmeskedj Istennek. (J&aacute;nos 14,21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tegy&eacute;l tan&uacute;s&aacute;got Krisztusr&oacute;l &eacute;leteddel &eacute;s szavaiddal. (M&aacute;t&eacute; 4,19; J&aacute;nos 15,8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&Eacute;leted minden r&eacute;szlet&eacute;t b&iacute;zd Istenre. (1P&eacute;ter 5,7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Engedd, hogy a Szentl&eacute;lek ir&aacute;ny&iacute;tsa &eacute;s t&ouml;ltse meg er&#337;vel mindennapi &eacute;letedet &eacute;s bizonys&aacute;gt&eacute;teledet. (Galata 5,16-17; Apostolok Cselekedetei 1,8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Legy&eacute;l &eacute;l&#337; tagja Krisztus test&eacute;nek, egyh&aacute;z&aacute;nak. (1Korinthus 12,27)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KERESS MAGADNAK EGY J&Oacute; GY&Uuml;LEKEZETET</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Isten Ig&eacute;je arra tan&iacute;t minket, hogy legy&uuml;nk egym&aacute;ssal k&ouml;z&ouml;ss&eacute;gben (Zsid&oacute;k 10,25). N&eacute;h&aacute;ny has&aacute;b fa egy&uuml;tt vid&aacute;man lobog, de ha egyet f&eacute;lreteszel, az mag&aacute;ban kialszik. &Iacute;gy van ez a t&ouml;bbi kereszt&eacute;nnyel val&oacute; kapcsolatoddal is. Ha m&eacute;g nem tartozol egy gy&uuml;lekezethez sem, ne v&aacute;rd meg, am&iacute;g h&iacute;vnak. Legy&eacute;l kezdem&eacute;nyez&#337;: keress fel egy olyan gy&uuml;lekezetet, ahol Krisztus Ig&eacute;j&eacute;t hirdetik, &eacute;s &#336;t k&ouml;vetik. Kezdd ezen a h&eacute;ten, &eacute;s j&aacute;rj rendszeresen.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Amennyiben ez a kis f&uuml;zet hasznos volt sz&aacute;modra, k&eacute;rlek olvasd fel, vagy add oda m&aacute;soknak is. Igy hozz&aacute;j&aacute;rulhatsz ahhoz, hogy m&aacute;s is megismerhesse Istent szem&eacute;lyesen.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">TOV&Aacute;BBI ANYOGOK KAPHAT&Oacute;K, MELYEK SEG&Iacute;TENEK A KERSZTY&Eacute;N N&Ouml;VOKED&Eacute;SBEN</p>
<p  dir = "ltr"  align = "left" class = "style1">Ha ez az anyag seg&iacute;tett abban, hogy szem&eacute;lyesen elfogadd J&eacute;zuz Krisztust, tov&aacute;bbi anyogokkal seg&iacute;thet&#369;nk abban, hogy n&ouml;vekedj a kereszty&eacute;n &eacute;letben. Ha tov&aacute;bbi inform&aacute;ci&oacute;t szeretn&eacute;ll kapni, &iacute;rj a k&ouml;vetkez&ouml; c&iacute;mre:</p>
<p  dir = "ltr"  align = "left" class = "style1"> <b> TIM&Oacute;TEUS T&Aacute;RSAS&Aacute;G <br>  </b> H-1116 Budapest <br> Zsurl&oacute; u. 6 <br> HUNGARY</p>
