<title  dir = "ltr"  >Hai mai sentito parlare delle quattro leggi spirituali?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Come vi sono delle leggi fisiche che regolano l'Universo cosi vi sono delle leggi spirituali che regolano il tuo rapporto con Dio.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Dio ti <b> AMA </b> e ti ha creato per avere un rapport <b> personale </b> con lui.</h2>
<h2  dir = "ltr"  align = "left"  >2. Dio ti ama</h2>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Dio ha tanto amato il mondo da dare il suo unico Figlio perch&eacute; chi crede in Lui non perisca ma abbia vita eterna&ugrave; . 
(Giovanni 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>Dio desidera avere un rapporto personale con te</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Ges&ugrave; disse]: &laquo;lo sono venuto perch&eacute; abbiano la vita, una vita vera e completa&raquo;. (Giovanni 10:10)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;La vita eterna &egrave; questo: conoscere te, l'unico vero Dio, e conoscere colui che tu hai mandato, Ges&ugrave; Cristo&raquo;. (Giovanni 17:3)</p>
<p  dir = "ltr"  align = "left" >Ma perch&eacute; tante persone non fanno l'esperienza di questo rapporto personale? Perch&eacute;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. L'uomo &egrave; <b> PECCATORE </b> e <b> SEPARATO </b> da Dio. Il peccato ha distrutto la comunione tra Dio e l'uomo che non pu&ograve;, quindi, fare l'esperienza del suo amore</h2>
<p  dir = "ltr"  align = "left" > <strong>Che cos'&egrave; il peccato?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">L'uomo, creato per vivere in rapporto personale con Dio, ha deciso da solo che cosa fare della propria vita. C'&egrave; chi si ribella a Dio apertamente, e chi &egrave; indifferente al Suo amore. &Egrave; questo ci&ograve; che la Bibbia chiama peccato.</p>
<p  dir = "ltr"  align = "left" > <strong>Chi ha peccato?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Tutti hanno peccato e sono privi della presenza di Dio che salva&raquo;. (Romani 3:23)</p>
<p  dir = "ltr"  align = "left" > <strong>Quali sono le conseguenze del peccato?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Il peccato ci paga con la morte&raquo;. (Romani 6:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Le nostre iniquit&agrave; hanno scavato un abisso fra voi e il vostro Dio&raquo;. (Isaia 59:2 &ndash; Ed. Marietti) </p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ita4/law2_300.png"></p>
<p  dir = "ltr"  align = "left" >Dio &egrave; santo e l'uomo &egrave; peccatore. Un abisso li separa. L'uomo cerca di costruire un ponte per superarlo con i propri mezzi, ad esempio, con una vita esemplare, con la filosofia, la religiosit&agrave;, amando il prossimo. Ma questi sforzi non risolvono l'origine del problema: il peccato.</p>
<p  dir = "ltr"  align = "left" >La Terza legge indica la soluzione&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Ges&ugrave; &egrave; <b> l'unica </b> soluzione preparata da Dio per il peccato dell'uomo. Solo per mezzo suo puoi avere un rapporto personale con dio.</h2>
<p  dir = "ltr"  align = "left" > <strong>Mor&iacute; al tuo posto</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Cristo invece &egrave; morto per noi, quando eravamo ancora peccatori: questa &egrave; la prova che Dio ci ama&raquo;. (Romani 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&Egrave; resuscitato dai morti</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Questo Ges&ugrave;, Dio lo ha fatto risorgere, e noi tutti ne siamo testimoni&raquo;. (Atti 2:32)</p>
<p  dir = "ltr"  align = "left" > <strong>Ges&ugrave; e l'unica via</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ges&ugrave; disse: &laquo;Io sono la via: io sono la verit&agrave; e la vita. Solo per mezzo di me si va al Padre&raquo;. (Giovanni 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ita4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dio ha mandato Suo figlio a morire al tuo posto per i tuoi peccati. Ges&ugrave; &egrave; diventato il ponte per superare l'abisso della separazione, il mezzo mediante il quale tu puoi tornare a Dio e ottenere il perdono per il tuo peccato. In questo modo Dio ripristina il rapporto di amicizia con te. E cosi ha inizio la tua vita nuova.</p>
<p  dir = "ltr"  align = "left" >Ma la semplice conoscenza di queste tre leggi non &egrave; sufficiente&hellip;..</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >5. Tu puoi avere un rapporto con Dio solo se <b> ACCETTI </b> Ges&ugrave; Cristo come tuo salvatore e signore.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">A quelli che &laquo;hanno creduto in Lui&hellip; ha fatto un dono: di diventare figli di Dio&raquo;. (Giovanni 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>Devi ricevere Cristo per fede</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Ricordate, &egrave; per grazia di Dio che siete stati salvati, per mezzo della fede. La salvezza non viene da voi, ma &egrave; un dono di Dio; non &egrave; il risultato dei vostri sforzi. Per questo, nessuno pu&ograve; vantarsene&raquo;. (Efesini 2:8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>Questo rapporto &egrave; personale</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ges&ugrave; dice: &laquo;Ascoltate, io sto alla porta e busso. Se uno mi sente e mi apre, io entrer&ograve;&raquo;. (Apocalisse 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Lasciare entrare Cristo nella propria vita significa cessare di essere concentrati su s&eacute; stessi, orientare la propria vita su Dio, accettare con fede il perdono in Cristo. Non &egrave; per&ograve; sufficiente riconoscere intellettualmente la validit&agrave; di questa affermazione o reagirvi emotivamente. Occorre una decisione che impegni anche la volont&agrave;.</p>
   
	<p dir = "ltr"  align = "left" ><b>Ecco due diversi tipi di vita:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ita4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Vita controllata da Cristo.</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ita4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>Vita controllata da Cristo</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Questa persona controlla la propria vita e Cristo ne &egrave; fuori. I punti rappresentano diversi interessi della sua vita. Manca un rapporto personale con Dio. Questa situazione porta insoddisfazione, delusione, mancanza di scopo nella vita, frustrazione.</b></p>
			 
			 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&Egrave; Cristo a disporre della vita di questa persona che, confidando in Dio, ha accettato il perdono dei peccati e sottomesso a Cristo ogni interesse. In questo rapporto intimo con Dio realizza sempre di pi&ugrave; lo scopo della sua vita.</b></p>
			 
			 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Quale cerchio rappresenta la tua vita?</b></p>
	<p dir = "ltr"  align = "left" ><b>Quale tipo di vita preferisci?</b></p>
	<p dir = "ltr"  align = "left" ><b>Nella pagina seguente ti spieghiamo come ricevere Cristo.</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" >Hai la possibilit&agrave; di affidare la tua vita a Ges&ugrave; Cristo</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dio ti conosce. Non gl'importa come formuli le parole, conta solo la sincerit&agrave; del tuo atteggiamento. Puoi esprimerGli la tua fiducia con queste parole:</p>
<p  dir = "ltr"  align = "left" >&laquo;Signore Ges&ugrave;, mi rendo conto che finora nella mia vita ho voluto fare di testa mia, ho peccato contro di te. Grazie per essere morto per i miei peccati. Ti prego di venire nella mia vita come Salvatore e Signore e rendermi come Tu vuoi che io sia. Grazie per essere entrato nella mia vita&raquo;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Questa preghiera esprime il tuo desiderio? </p>
<p  dir = "ltr"  align = "left"  class = "style1">Se s&igrave;, prega in questo momento e, secondo la Sua promessa, Cristo entrer&agrave; nella tua vita.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Vuoi farlo ora?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Come puoi essere certo che Cristo &egrave; nella tua vita?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nel brano di Apocalisse 3:20; Cristo stesso promette di entrare se uno gli apre il suo cuore. Tu l'hai fatto. Dov'&egrave; Ges&ugrave; ora?</p>
<p  dir = "ltr"  align = "left" > <strong>Certezza della vita eterna</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;Dio ci ha dato la vita eterna, ce l'ha data mediante il Figlio Suo, Ges&ugrave;. Chi &egrave; unito al Figlio ha la vita&hellip;. Voi credete nel figlio di Dio: perci&ograve;&hellip;. avete la vita eterna&raquo;. (1 Giovanni 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Su che cosa si fonda la certezza che Ges&ugrave; &egrave; nella tua vita e che tutto questo ti &egrave; accaduto?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Sulle promesse di Dio come sono contenute nella Sua Parola.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Che parte hanno i sentimenti?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Non dipendere dai sentimenti</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">I sentimenti sono parte della nostra vita, variano moltissimo, non ci si pu&ograve; fidare di loro. Se fondiamo la nostra fede sui sentimenti non sar&agrave; una fede solida. Se la fondiamo sulle promesse di Dio che sono immutabili, la nostra fede sar&agrave; ben salda.</p>
<p  dir = "ltr"  align = "left"  class = "style1">La vignetta illustra il rapporto fra fatto (Dio e le Sue promesse), fede (la nostra fiducia in Dio e nella Sua Parola), sentimento (la nostra reazione emotiva alle promesse di Dio).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ita4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Il carico non pu&ograve; far nulla per muovere il trattore o il rimorchio. Il trattore pu&ograve; muoversi e spostare il rimorchio col suo carico. Cosi la fede &egrave; operante quando &egrave; poggiata sulle promesse di Dio. Abbiamo fiducia delle Sue promesse e non delle nostre reazioni emotive a queste promesse.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Che cosa succede accettando Ges&ugrave;?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nel momento in cui, con un atto di fede, hai ricevuto Ges&ugrave;, &egrave; successo che:</p>
<p  dir = "ltr"  align = "left" >1. Per mezzo del Suo Spirito, Ges&ugrave; &egrave; venuto nella tua vita e non ti lascer&agrave; pi&ugrave;. (Apocalisse 3:20; Ebrei 13:5c; 1 Corinzi 12:13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. I tuoi peccati ti sono stati perdonati. (Colossesi 1:13&#8209;14)</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. Sei diventato figlio di Dio e appartieni alla Sua famiglia. &Egrave; tuo Padre e tutti quelli che hanno ricevuto Ges&ugrave; ti sono fratelli. (Giovanni 1:12; Galati 3:26)</p>
<p  dir = "ltr"  align = "left"  class = "style1">4. Hai cominciato a realizzarti nel tuo rapporto personale con Dio. (Giovanni 10:10; 2 Corinzi 5:15&#8209;17)</p>
<p  dir = "ltr"  align = "left"  class = "style1">5. Hai ricevuto la vita eterna. (Giovanni 5:24)</p>
<p  dir = "ltr"  align = "left" >Ed ora?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Consigli pratici per una vita con Cristo</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">La vita cristiana &egrave; un crescere continuo. La crescita spirituale &egrave; una conseguenza della fede in Ges&ugrave; Cristo: &laquo;Il giusto vivr&agrave; per fede&raquo;. (Romani 1:17)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Eccoti alcuni consigli pratici sul come e cosa fare:</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bull; Leggi ogni giorno un brano della tua Bibbia. Potresti cominciare col Vangelo di Giovanni. (Atti 17:11)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bull; Parla giornalmente con Dio in preghiera. (Giovanni 15:5&#8209;7)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bull; Metti in pratica quello che hai letto nella Bibbia. (Giovanni 14:21)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bull; Vivi tutti i giorni nella potenza dello Spirito Santo. (Galati 5:16&#8209;17)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bull; Non tenere la tua fede per te stesso. Di' ad altri quale significato Ges&ugrave; ha ora per te. Parla con altri della tua vita nuova in Cristo. (Giovanni 15:7; Marco 5:19)</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>L'importanza della comunione cristiana</strong></p>
<p  dir = "ltr"  align = "left" >La Bibbia definisce la comunit&agrave; cristiana &laquo;Corpo di Cristo&raquo;. I singoli credenti sono le membra di questo Corpo, il capo &egrave; Cristo. I membri della comunit&agrave; sono diversi uno dall'altro, ognuno ha i propri doni che si integrano a vicenda. In Ebrei 10:25 viene messo in risalto l'importanza della comunione con altri credenti. Un esempio pu&ograve; aiutare a capirla meglio. In una stufa pi&ugrave; pezzi di carbone accesi formano un bel fuoco ma se un pezzo viene portato fuori e messo da parte, presto si spegne. Cosi &egrave; del tuo rapporto con altri cristiani. Se non fai parte di una chiesa nella quale Cristo &egrave; onorato e la Sua Parola predicata con chiarezza, non aspettare che qualcuno ti venga a cercare, prendi l'iniziativa di incontrarti regolarmente con altre persone che hanno accettato Cristo come Salvatore e stanno sperimentando il Suo amore. </p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">Testimonianza semplice &ndash;&ndash; Materiale utile per la crescita spirituale</p>
<p  dir = "ltr"  align = "left" class = "style1">Se hai ricevuto Ges&ugrave; nella tua vita per mezzo di questa presentazione del Vangelo, parlane con altri e dai le indicazioni perch&eacute; anche loro possano leggerle.</p>
<p  dir = "ltr"  align = "left" class = "style1">Per informazioni riguardanti una serie speciale di studi biblici ed altro materiale utile per la crescita cristiana, scrivere a:</p>
<p  dir = "ltr"  align = "left" class = "style1">Agape Italia <br> Borgo Pinti, 13 <br> 50121 Firenze <br> ITALY <br>  <br> </p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:agapeitalia@libero.it">agapeitalia@libero.it</a></p>
