<title  dir = "ltr"  >Jesus&#12434;&#20491;&#20154;&#30340;&#12395;&#30693;&#12427;&#12395;&#12399;</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#12452;&#12456;&#12473;&#12434;&#20491;&#20154;&#30340;&#12395;&#30693;&#12427;&#12383;&#12417;&#12395;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12354;&#12394;&#12383;&#12399;&#29305;&#21029;&#12289;&#12354;&#12394;&#12383;&#12399;&#23562;&#12356;&#12391;&#12377;&#12290;&#12381;&#12358;&#24605;&#12387;&#12390;&#12362;&#12425;&#12428;&#12427;&#12398;&#12399;&#12371;&#12398;&#23431;&#23449;&#12434;&#12377;&#12409;&#12390;&#21109;&#12425;&#12428;&#12383;&#12362;&#26041;&#12289;&#31070;&#12391;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;&#12354;&#12394;&#12383;&#12418;&#20154;&#38291;&#12289;&#19968;&#20154;&#19968;&#20154;&#12434;&#21109;&#12425;&#12428;&#12383;&#31070;&#27096;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#32854;&#26360;&#12399;&#35328;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<p  dir = "ltr"  align = "left" > <strong>&#12371;&#12398;&#19990;&#12399;&#31070;&#27096;&#12395;&#12424;&#12387;&#12390;&#21109;&#12425;&#12428;&#12383;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#21021;&#12417;&#12395;&#12289;&#31070;&#12364;&#22825;&#12392;&#22320;&#12434;&#21109;&#36896;&#12375;&#12383;&#12290;&#12301;&#21109;&#19990;&#35352;1:1</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070;&#27096;&#12364;&#12394;&#12373;&#12387;&#12383;&#12371;&#12398;&#21109;&#36896;&#12399;&#32032;&#26228;&#12425;&#12375;&#12367;&#12390;&#19981;&#24605;&#35696;&#12391; &#12377;&#12290;&#20363;&#12360;&#12400;&#12289;&#26368;&#36817;&#12289;&#12371;&#12398;&#23431;&#23449;&#12395;&#21315;&#20740; (100,000,000,000)&#20197;&#19978;&#12398;&#37504;&#27827;&#31995;&#12364;&#12354;&#12427;&#12392;&#24605;&#12431;&#12428; &#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#31070;&#27096;&#12399;&#12381;&#12398;&#20840;&#37096;&#12434;&#21109;&#12425;&#12428;&#12383;&#12290;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#20027; &#12399;&#26143;&#12398;&#25968;&#12434;&#25968;&#12360;&#12289;&#12381;&#12398;&#12377;&#12409;&#12390;&#12395; &#21517;&#12434;&#12388;&#12369;&#12427; &#12290;&#12301; &#35433;&#31687; 147:4 </p>
<p  dir = "ltr"  align = "left" > <strong>&#31169;&#12383;&#12385;&#12399;&#19968;&#20154;&#19968;&#20154;&#31070;&#27096;&#12395;&#21109;&#12425;&#12428;&#12383;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12364;&#31169;&#12398;&#20869;&#33235;&#12434;&#36896;&#12426;&#12289;&#27597;&#12398;&#32974;&#12398;&#12358;&#12385;&#12391;&#31169;&#12434;&#32068;&#12415;&#31435;&#12390;&#12425;&#12428;&#12383;&#12363;&#12425;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#31169;&#12395;&#22855;&#12375;&#12356;&#12371;&#12392;&#12434;&#12394;&#12373;&#12387;&#12390;&#24656;&#12429;&#12375;&#12356;&#12411;&#12393;&#12391;&#12377;&#12290;&#12301; &#35433;&#31687;139:13,14</p>
<p  dir = "ltr"  align = "left" > <strong>&#31169;&#12383;&#12385;&#12434;&#21109;&#12425;&#12428;&#12383;&#31070;&#27096;&#12399;&#31169;&#12383;&#12385;&#12434;&#12418;&#12387;&#12392;&#12418;&#33391;&#12367;&#30693;&#12387;&#12390;&#12362;&#12425;&#12428;&#12414;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#20027;&#12424;&#12290;&#12354;&#12394;&#12383;&#12399;&#31169;&#12434;&#25506;&#12426;&#12289;&#31169;&#12434;&#30693;&#12387;&#12390;&#12362;&#12425;&#12428;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12371;&#12381;&#12399;&#31169;&#12398;&#12377;&#12431;&#12427;&#12398;&#12418;&#12289;&#31435;&#12388;&#12398;&#12418;&#30693;&#12387;&#12390;&#12362;&#12425;&#12428;&#12289;&#31169;&#12398;&#24605;&#12356;&#12434;&#36960;&#12367;&#12363;&#12425;&#35501;&#12415;&#21462;&#12425;&#12428;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#31169;&#12398;&#27497;&#12415;&#12392;&#31169;&#12398;&#20239;&#12377;&#12398;&#12434;&#35211;&#23432;&#12426;&#12289;&#31169;&#12398;&#36947;&#12434;&#12371;&#12392;&#12372;&#12392;&#12367;&#30693;&#12387;&#12390;&#12362;&#12425;&#12428;&#12414;&#12377;&#12290;&#12301;&#35433;&#31687;139:1-3</p>
<p  dir = "ltr"  align = "left" > <strong>&#31070;&#27096;&#12399;&#20154;&#38291;&#12364;&#31070;&#27096;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12434;&#39000;&#12387;&#12390;&#12362;&#12425;&#12428;&#12427;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#12371;&#12398;&#19990;&#30028;&#12392;&#12381;&#12398;&#20013;&#12395;&#12354;&#12427;&#12377;&#12409;&#12390;&#12398;&#12418;&#12398;&#12434;&#12362;&#36896;&#12426;&#12395;&#12394;&#12387;&#12383;&#31070;&#12399;&#12289;&#22825;&#22320;&#12398;&#20027;&#12391;&#12377;&#12363;&#12425;&#12289;&#25163;&#12391;&#12371;&#12375;&#12425;&#12360;&#12383;&#23470;&#12394;&#12393;&#12395;&#12399;&#12362;&#20303;&#12415;&#12395;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#20309;&#12363;&#12395;&#19981;&#33258;&#30001;&#12394;&#12371;&#12392;&#12391;&#12418;&#12354;&#12427;&#12363;&#12398;&#12424;&#12358;&#12395;&#12289;&#20154;&#12398;&#25163;&#12395;&#12424;&#12387;&#12390;&#20181;&#12360;&#12425;&#12428;&#12427;&#24517;&#35201;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#31070;&#12399;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#12289;&#12356;&#12398;&#12385;&#12392;&#24687;&#12392;&#19975;&#29289;&#12392;&#12434;&#12362;&#19982;&#12360;&#12395;&#12394;&#12387;&#12383;&#26041;&#12384;&#12363;&#12425;&#12391;&#12377;&#12290;&#31070;&#12399;&#12289;&#12402;&#12392;&#12426;&#12398;&#20154;&#12363;&#12425;&#12377;&#12409;&#12390;&#12398;&#22269;&#12398;&#20154;&#12293;&#12434;&#21109;&#12426;&#20986;&#12375;&#12390;&#12289;&#22320;&#12398;&#20840;&#38754;&#12395;&#20303;&#12414;&#12431;&#12379;&#12289;&#12381;&#12428;&#12382;&#12428;&#12395;&#27770;&#12417;&#12425;&#12428;&#12383;&#26178;&#20195;&#12392;&#12289;&#12381;&#12398;&#20303;&#12414;&#12356;&#12398;&#22659;&#30028;&#12392;&#12434;&#12362;&#23450;&#12417;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;&#12371;&#12428;&#12399;&#12289;&#31070;&#12434;&#27714;&#12417;&#12373;&#12379;&#12427;&#12383;&#12417;&#12391;&#12354;&#12387;&#12390;&#12289;&#12418;&#12375;&#25506;&#12426;&#27714;&#12417;&#12427;&#12371;&#12392;&#12391;&#12418;&#12354;&#12427;&#12394;&#12425;&#12289;&#31070;&#12434;&#35211;&#12356;&#12384;&#12377;&#12371;&#12392;&#12418;&#12354;&#12427;&#12398;&#12391;&#12377;&#12290;&#30906;&#12363;&#12395;&#31070;&#12399;&#12289;&#31169;&#12383;&#12385;&#12402;&#12392;&#12426;&#12402;&#12392;&#12426;&#12363;&#12425;&#36960;&#12367;&#38626;&#12428;&#12390;&#12399;&#12362;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#12301;&#20351;&#24466;17:24-27</p>
<p  dir = "ltr"  align = "left" >&#20197;&#19979;&#12398;&#22235;&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;&#12399;&#12289;&#31169;&#12383;&#12385;&#12364;&#31070;&#12434;&#20491;&#20154;&#30340;&#12395;&#30693;&#12426;&#12289;&#31070;&#12364;&#32004;&#26463;&#12373;&#12428;&#12390;&#12356;&#12427;&#20805;&#23455;&#12375;&#12383;&#20154;&#29983;&#12434;&#20307;&#39443;&#12377;&#12427;&#19978;&#12391;&#12383;&#12356;&#12408;&#12435;&#24441;&#12395;&#31435;&#12388;&#12418;&#12398;&#12391;&#12377;&#12290;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#31070;&#12399;&#31169;&#12383;&#12385;&#12434; <b> &#24859;&#12375; </b> &#12390;&#12362;&#12425;&#12428;&#12289;&#20491;&#20154;&#30340;&#12395;&#31070;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12289;&#31169;&#12383;&#12385;&#12434; <b> &#36896;&#12387; </b> &#12390;&#12367;&#12384;&#12373;&#12356;&#12414;&#12375;&#12383;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#31070;&#12398;&#24859;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#31070;&#12399;&#12289;&#23455;&#12395;&#12289;&#12381;&#12398;&#12402;&#12392;&#12426;&#23376;&#12434;&#12362;&#19982;&#12360;&#12395;&#12394;&#12387;&#12383;&#12411;&#12393;&#12395;&#12289;&#19990;&#12434;&#24859;&#12373;&#12428;&#12383;&#12290;&#12381;&#12428;&#12399;&#24444;&#12434;&#20449;&#12376;&#12427;&#32773;&#12364;&#12289;&#19968;&#20154;&#12392;&#12375;&#12390;&#28357;&#12403;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#27704;&#36960;&#12398;&#21629;&#12434;&#25345;&#12388;&#12383;&#12417;&#12391;&#12354;&#12427;&#12290;&#12301; (&#65430;&#65418;&#65416; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#31070;&#12398;&#35336;&#30011;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12381;&#12398;&#27704;&#36960;&#12398;&#21629;&#12392;&#12399;&#12289;&#12300;&#24444;&#12425;&#12364;&#21807;&#19968;&#12398;&#30495;&#12398;&#31070;&#12391;&#12354;&#12427;&#12354;&#12394;&#12383;&#12392;&#12289;&#12354;&#12394;&#12383;&#12398;&#36963;&#12431;&#12373;&#12428;&#12383;&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12434;&#30693;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#12301;(&#65430;&#65418;&#65416; 17&#65306;3)</p>
<p  dir = "ltr"  align = "left" >&#12391;&#12399;&#12289;&#31169;&#12383;&#12385;&#12364;&#31070;&#12434;&#30693;&#12427;&#19978;&#12391;&#12289;&#22952;&#12370;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12399;&#20309;&#12391;&#12375;&#12423;&#12358;&#12363;?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#12391;&#12399;&#12289;&#31169;&#12383;&#12385;&#12364;&#31070;&#12434;&#30693;&#12427;&#19978;&#12391;&#12289;&#22952;&#12370;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12399;&#20309;&#12391;&#12375;&#12423;&#12358;&#12363;? &#20154;&#12395;&#12399; <b> &#32618;&#12364;&#12354;&#12426; </b> &#12289;&#31070;&#12392;&#12398;&#28145;&#12356; <b> &#26029;&#32118;&#12364;&#12354;&#12426;&#12414;&#12377; </b> &#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#31070;&#12434;&#30693;&#12427;&#12371;&#12392;&#12418;&#12289;&#31070;&#12398;&#24859;&#12434;&#20307;&#39443;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12394;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12377;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#20154;&#12395;&#12399;&#32618;&#12364;&#12354;&#12426;&#12414;&#12377;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#12377;&#12409;&#12390;&#12398;&#20154;&#12399;&#12289;&#32618;&#12434;&#29359;&#12375;&#12383;&#12398;&#12391;&#12289;&#31070;&#12363;&#12425;&#12398;&#26628;&#35465;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12290;&#12301;(&#65435;&#65392;&#65423;3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#20154;&#12399;&#26412;&#26469;&#12289;&#36896;&#12426;&#20027;&#12391;&#12354;&#12427;&#31070;&#12392;&#20132;&#12431;&#12426;&#12398;&#12391;&#12365;&#12427;&#23384;&#22312;&#12392;&#12375;&#12390;&#36896;&#12425;&#12428;&#12414;&#12375;&#12383;&#12290;&#12369;&#12428;&#12393;&#12418;&#12289;&#31070;&#12398;&#21629;&#20196;&#12395;&#32972;&#12365;&#12289;&#31070;&#12363;&#12425;&#23396;&#31435;&#12375;&#12383;&#12289;&#33258;&#20998;&#21213;&#25163;&#12394;&#36947;&#12434;&#27497;&#12416;&#12371;&#12392;&#12434;&#36984;&#12403;&#21462;&#12426;&#12414;&#12375;&#12383;&#12290;&#12381;&#12428;&#12391;&#31070;&#12392;&#12398;&#20132;&#12431;&#12426;&#12364;&#22730;&#12428;&#12383;&#12398;&#12391;&#12377;&#12290;&#32854;&#26360;&#12391;&#12356;&#12358;&#65378;&#32618;&#65379;&#12392;&#12399;&#12289;&#31070;&#12395;&#21453;&#36870;&#12375;&#12383;&#12426;&#12289;&#31070;&#12434;&#28961;&#35222;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12395;&#29694;&#12431;&#12428;&#12427;&#12289;&#20154;&#12398;&#65378;&#33258;&#24049;&#20013;&#24515;&#65379;&#12398;&#12371;&#12392;&#12391;&#12377;&#12290;</p>
<p  dir = "ltr"  align = "left" > <strong>&#20154;&#12395;&#12399;&#31070;&#12392;&#12398;&#28145;&#12356;&#26029;&#32118;&#12364;&#12354;&#12426;&#12414;&#12377;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#32618;&#12363;&#12425;&#26469;&#12427;&#22577;&#37228;&#12399;&#27515;&#65288;&#31070;&#12392;&#12398;&#38666;&#30340;&#12394;&#26029;&#32118;&#65289;&#12391;&#12377;&#12290;&#12301;(&#65435;&#65392;&#65423; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Jpn4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12371;&#12398;&#22259;&#12399;&#12289;&#32854;&#12356;&#31070;&#12392;&#12289;&#32618;&#12354;&#12427;&#20154;&#38291;&#12392;&#12398;&#38306;&#20418;&#12434;&#34920;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#36234;&#12377;&#12371;&#12392;&#12398;&#12391;&#12365;&#12394;&#12356;&#22823;&#12365;&#12394;&#28317;&#12364;&#12289;&#20001;&#32773;&#12434;&#38548;&#12390;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#30690;&#21360;&#12395;&#12354;&#12427;&#12424;&#12358;&#12395;&#12289;&#20154;&#12399;&#12289;&#24847;&#35672;&#12377;&#12427;&#12375;&#12394;&#12356;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#33391;&#12356;&#20154;&#12395;&#12394;&#12429;&#12358;&#12392;&#12375;&#12383;&#12426;&#12289;&#21746;&#23398;&#12434;&#36861;&#27714;&#12375;&#12383;&#12426;&#12289;&#23447;&#25945;&#12434;&#12420;&#12387;&#12383;&#12426;&#12289;&#27096;&#12293;&#12394;&#21162;&#21147;&#12434;&#12375;&#12390;&#12289;&#31070;&#12434;&#27714;&#12417;&#12383;&#12426;&#12289;&#31070;&#12392;&#12398;&#38306;&#20418;&#12434;&#31689;&#12371;&#12358;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12369;&#12428;&#12393;&#12418;&#12289;&#20154;&#12398;&#20596;&#12363;&#12425;&#12399;&#12289;&#27770;&#12375;&#12390;&#12371;&#12398;&#28317;&#12434;&#22475;&#12417;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#27425;&#12398;&#31532;&#19977;&#12509;&#12452;&#12531;&#12488;&#12364;&#12289;&#12371;&#12398;&#28317;&#12434;&#22475;&#12417;&#12427;&#21807;&#19968;&#12398;&#36947;&#12395;&#12388;&#12356;&#12390;&#35500;&#26126;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#20154;&#12398;&#65378;&#32618;&#65379;&#12398;&#12383;&#12417;&#12395;&#12289;&#31070;&#12364;&#29992;&#24847;&#12375;&#12390;&#12367;&#12384;&#12373;&#12387;&#12383; <b> &#21807;&#19968;&#12398; </b> &#35299;&#27770;&#12364;&#12289;&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12391;&#12377;&#12290;&#31169;&#12383;&#12385;&#12399;&#12289;&#12452;&#12456;&#12473;&#12434;&#36890;&#12375;&#12390;&#12289;&#31070;&#12434;&#30693;&#12426;&#12289;&#31070;&#12398;&#24859;&#12434;&#20307;&#39443;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#12452;&#12456;&#12473;&#12399;&#12289;&#31169;&#12383;&#12385;&#12398;&#36523;&#20195;&#12431;&#12426;&#12392;&#12375;&#12390;&#27515;&#12394;&#12428;&#12414;&#12375;&#12383;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#31169;&#12383;&#12385;&#12364;&#12414;&#12384;&#32618;&#20154;&#12391;&#12354;&#12387;&#12383;&#26178;&#12289;&#12461;&#12522;&#12473;&#12488;(&#12452;&#12456;&#12473;)&#12364;&#31169;&#12383;&#12385;&#12398;&#12383;&#12417;&#12395;&#27515;&#12435;&#12391;&#12367;&#12384;&#12373;&#12387;&#12383;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#31070;&#12399;&#31169;&#12383;&#12385;&#12395;&#23550;&#12377;&#12427;&#12372;&#33258;&#36523;&#12398;&#24859;&#12434;&#26126;&#12425;&#12363;&#12395;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#12301;&#65288;&#65435;&#65392;&#65423; 5:8&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#12452;&#12456;&#12473;&#12399;&#12289;&#27515;&#12363;&#12425;&#24489;&#27963;&#12375;&#12289;&#22810;&#12367;&#12398;&#30446;&#25731;&#32773;&#12364;&#12381;&#12428;&#12434;&#35388;&#35328;&#12375; &#12390;&#12356;&#12414;&#12377; <i> &#12290; </i> </strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#12461;&#12522;&#12473;&#12488;&#12399;&hellip;&#31169;&#12383;&#12385;&#12398;&#32618;&#12398;&#12383;&#12417;&#12395;&#27515;&#12394;&#12428;&hellip;&#33900;&#12425;&#12428;&hellip;&#19977;&#26085;&#30446;&#12395;&#12424;&#12415;&#12364;&#12360;&#12425;&#12428;&hellip;&#12506;&#12486;&#12525;&#12395;&#29694;&#12431;&#12428;&#12289;&#12381;&#12428;&#12363;&#12425;&#21313;&#20108;&#24351;&#23376;&#12395;&#29694;&#12431;&#12428;&hellip;&#12381;&#12398;&#24460;&#12289;500&#20154;&#20197;&#19978;&#12398;&#20154;&#12293;&#12395;&#12289;&#21516;&#26178;&#12395;&#29694;&#12428;&#12414;&#12375;&#12383;&#12290;&#12301;&#65288;&#8544;&#65402;&#65432;&#65437;&#65412; 15:3&#65374;6&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#12452;&#12456;&#12473;&#12399;&#12289;&#31070;&#12395;&#33267;&#12427;&#12289;&#12383;&#12384;&#19968;&#12388;&#12398;&#36947;&#12391;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#31169;&#12364;&#36947;&#12391;&#12354;&#12426;&#12289;&#30495;&#29702;&#12391;&#12354;&#12426;&#12289;&#21629;&#12394;&#12398;&#12391;&#12377;&#12290;&#31169;&#12434;&#36890;&#12375;&#12390;&#12391;&#12394;&#12369;&#12428;&#12400;&#12289;&#35504;&#19968;&#20154;&#12289;&#31070;&#12398;&#12418;&#12392;&#12395;&#26469;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12301;&#12392;&#12289;&#12452;&#12456;&#12473;&#12399;&#35328;&#12431;&#12428;&#12414;&#12375;&#12383;&#12290;(&#65430;&#65418;&#65416; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Jpn4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12371;&#12398;&#22259;&#12399;&#12289;&#31070;&#12392;&#20154;&#12392;&#12398;&#38291;&#12395;&#12354;&#12427;&#28317;&#12434;&#22475;&#12417;&#12427;&#12383;&#12417;&#12395;&#12289;&#31070;&#12364;&#12375;&#12390;&#12367;&#12384;&#12373;&#12387;&#12383;&#12371;&#12392;&#12434;&#34920;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#31070;&#12399;&#12289;&#12402;&#12392;&#12426;&#23376;&#12289;&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12434;&#12371;&#12398;&#19990;&#30028;&#12395;&#36865;&#12425;&#12428;&#12414;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#26412;&#26469;&#31169;&#12383;&#12385;&#12364;&#12289;&#33258;&#20998;&#12398;&#32618;&#12398;&#12383;&#12417;&#12395;&#21463;&#12369;&#12427;&#12409;&#12365;&#27515;&#12398;&#21009;&#32624;&#12434;&#12289;&#12452;&#12456;&#12473;&#12364;&#12289;&#21313;&#23383;&#26550;&#19978;&#12391;&#36523;&#20195;&#12431;&#12426;&#12395;&#21463;&#12369;&#12390;&#12367;&#12384;&#12373;&#12387;&#12383;&#12398;&#12391;&#12377;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#12371;&#12428;&#12425;&#12398;&#20107;&#23455;&#12434;&#30693;&#12427;&#12384;&#12369;&#12391;&#12399;&#21313;&#20998;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#27425;&#12398;&#20107;&#12399;&#12418;&#12387;&#12392;&#12418;&#22823;&#20999;&#12391;&#12377;&#12290;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#31169;&#12383;&#12385;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#20491;&#20154;&#30340;&#12395;&#12289;&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12434;&#12289;&#32618;&#12363;&#12425;&#12398;&#25937;&#12356;&#20027;&#12289;&#20154;&#29983;&#12398;&#23566;&#12365;&#25163;&#12392;&#12375;&#12390;&#36814;&#12360;&#20837;&#12428;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#31169;&#12383;&#12385;&#12399;&#20491;&#20154;&#30340;&#12395;&#31070;&#12434;&#30693;&#12426;&#12289;&#31070;&#12398;&#24859;&#12434;&#20307;&#39443;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#31169;&#12383;&#12385;&#12399;&#12289;&#12452;&#12456;&#12473;&#12434;&#36814;&#12360;&#20837;&#12428;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#12375;&#12363;&#12375;&#12289;&#12371;&#12398;&#26041;&#12434;&#21463;&#12369;&#20837;&#12428;&#12383;&#20154;&#12293;&#12289;&#12377;&#12394;&#12431;&#12385;&#12289;&#12381;&#12398;&#21517;&#12434;&#20449;&#12376;&#12383;&#20154;&#12293;&#12395;&#12399;&#12289;&#31070;&#12398;&#23376;&#20379;&#12392;&#12373;&#12428;&#12427;&#29305;&#27177;&#12434;&#12362;&#19982;&#12360;&#12395;&#12394;&#12387;&#12383;&#12290;&#12301;&#65288;&#65430;&#65418;&#65416; 1:12&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#31169;&#12383;&#12385;&#12399;&#12289;&#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#12289;&#12452;&#12456;&#12473;&#12434;&#36814;&#12360;&#20837;&#12428;&#12414;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#12354;&#12394;&#12383;&#26041;&#12399;&#12289;&#24693;&#12415;&#12398;&#12422;&#12360;&#12395;&#12289;&#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#25937;&#12431;&#12428;&#12383;&#12398;&#12391;&#12377;&#12290;&#12381;&#12428;&#12399;&#33258;&#20998;&#33258;&#36523;&#12363;&#12425;&#20986;&#12383;&#12371;&#12392;&#12391;&#12394;&#12367;&#12289;&#31070;&#12363;&#12425;&#12398;&#36060;&#29289;(&#12503;&#12524;&#12476;&#12531;&#12488;)&#12391;&#12377;&#12290;&#34892;&#12356;&#12395;&#12424;&#12427;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#35504;&#12418;&#35463;&#12427;&#12371;&#12392;&#12398;&#12394;&#12356;&#12383;&#12417;&#12391;&#12377;&#12290;&#12301;(&#65396;&#65421;&#65439;&#65407; 2&#65306;8&#65374;9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#31169;&#12383;&#12385;&#12399;&#12289;&#12452;&#12456;&#12473;&#12434;&#36814;&#12360;&#20837;&#12428;&#12427;&#26178;&#12395;&#12289;&#26032;&#12375;&#12367;&#35477;&#29983;&#12375;&#12414;&#12377;(&#65430;&#65418;&#65416;3:1&#65374;8&#21442;&#29031;)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#31169;&#12383;&#12385;&#12399;&#12289;&#19968;&#20154;&#19968;&#20154;&#12398;&#27770;&#26029;&#12395;&#12424;&#12387;&#12390;&#12289;&#12452;&#12456;&#12473;&#12434;&#24515;&#12395;&#36814;&#12360;&#20837;&#12428;&#12427;&#12398;&#12391;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#35211;&#12424;&#12289;&#31169;(&#12452;&#12456;&#12473;)&#12399;&#25144;&#12398;&#22806;&#12395;&#31435;&#12387;&#12390;&#12383;&#12383;&#12367;&#12290;&#35504;&#12391;&#12418;&#12289;&#31169;&#12398;&#22768;&#12434;&#32862;&#12356;&#12390;&#25144;&#12434;&#38283;&#12369;&#12427;&#12394;&#12425;&#12289;&#31169;&#12399;&#24444;&#12398;&#12392;&#12371;&#12429;&#12395;&#20837;&#12426;&#12289;&#24444;&#12392;&#20849;&#12395;&#39135;&#20107;&#12434;&#12377;&#12427;&#12290;&#12301;(&#40665;&#31034;&#37682; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12452;&#12456;&#12473;&#12434;&#36814;&#12360;&#20837;&#12428;&#12427;&#12392;&#12399;&#12289;&#12414;&#12378;&#12289;&#33258;&#24049;&#12395;&#12400;&#12363;&#12426;&#21521;&#12356;&#12390;&#12356;&#12383;&#24515;&#12434;&#31070;&#12395;&#21521;&#12365;&#22793;&#12360;(&#24724;&#12356;&#25913;&#12417;)&#12289;&#27425;&#12395;&#12289;&#33258;&#20998;&#12398;&#24515;&#12395;&#26469;&#12390;&#19979;&#12373;&#12426;&#12377;&#12409;&#12390;&#12398;&#32618;&#12434;&#36198;&#12375;&#12354;&#12394;&#12383;&#12434;&#36896;&#12426;&#22793;&#12360;&#12390;&#12367;&#12384;&#12373;&#12427;&#12452;&#12456;&#12473;&#12395;&#20449;&#38972;&#12434;&#32622;&#12367;&#12371;&#12392;&#12391;&#12377;&#12290;&#12452;&#12456;&#12473;&#12364;&#31070;&#12398;&#23376;&#12391;&#12354;&#12426;&#12289;&#31169;&#12383;&#12385;&#12398;&#32618;&#12398;&#12383;&#12417;&#12395;&#27515;&#12435;&#12391;&#12367;&#12384;&#12373;&#12387;&#12383;&#12371;&#12392;&#12434;&#12289;&#38957;&#12391;&#29702;&#35299;&#12377;&#12427;&#12384;&#12369;&#12391;&#12399;&#21313;&#20998;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#12393;&#12435;&#12394;&#12395;&#24863;&#21205;&#12375;&#12383;&#12392;&#12375;&#12390;&#12418;&#19981;&#21313;&#20998;&#12391;&#12377;&#12290;&#31169;&#12383;&#12385;&#12399;&#33258;&#20998;&#33258;&#36523;&#12398;&#24847;&#24535;&#12391;&#12289;&#12452;&#12456;&#12473;&#12434;&#20449;&#12376;&#12289;&#36814;&#12360;&#20837;&#12428;&#12427;&#27770;&#26029;&#12434;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</p>
   
	<p dir = "ltr"  align = "left" ><b>&#27425;&#12398;&#20108;&#12388;&#12398;&#20870;&#12399;&#12289;&#20108;&#31278;&#39006;&#12398;&#20154;&#29983;&#12434;&#34920;&#12375;&#12390;&#12356;&#12414;&#12377;</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Jpn4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#33258;&#24049;&#20013;&#24515;&#12398;&#29983;&#27963;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Jpn4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#12461;&#12522;&#12473;&#12488;&#20013;&#24515;&#12398;&#29983;&#27963;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#25105; - &#33258;&#25105;&#12364;&#24515;&#12398;&#29579;&#24231;&#12434;&#21344;&#12417;&#12390;&#12356;&#12427;&#12290;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#12461;&#12522;&#12473;&#12488;&#12399;&#24515;&#12398;&#29579;&#24231;&#12395;&#12356;&#12394;&#12356;&#12290;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#29983;&#27963;&#12398;&#35576;&#35201;&#32032;&#12290;&#33258;&#25105;&#12364;&#25903;&#37197;&#12375;&#12390;&#12356;&#12427; &#26178;&#25240;&#28151;&#20081;&#12375;&#12289;&#30446;&#30340;&#12434;&#35211;&#22833;&#12358;&#12290;</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#12461;&#12522;&#12473;&#12488;&#12364;&#24515;&#12398;&#29579;&#24231;&#12434;&#21344; &#12417;&#12390;&#12356;&#12427;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#25105; - &#33258;&#25105;&#12364;&#12461;&#12522;&#12473;&#12488;&#12395;&#24467;&#12358;&#12290;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#12461;&#12522;&#12473;&#12488;&#12395;&#25903;&#37197;&#12373;&#12428;&#12427;&#29983;&#27963;&#12399;&#35519;&#21644;&#12434;&#20445;&#12385;&#12289;&#30495;&#12398;&#30446;&#30340;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#12354;&#12394;&#12383;&#12399;&#12289;&#20170;&#12289;&#12393;&#12385;&#12425;&#12398;&#20154;&#29983;&#12434;&#27497;&#12435;&#12391;&#12356;&#12427;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;</b></p>
	<p dir = "ltr"  align = "left" ><b> <b> &#12354;&#12394;&#12383;&#12398;&#20154;&#29983;&#12392;&#12375;&#12390;&#12289;&#12393;&#12385;&#12425;&#12398;&#20154;&#29983;&#12434;&#12289;&#12362;&#26395;&#12415;&#12395;&#12394;&#12426;&#12414;&#12377;&#12363; </b> &#65311;</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#12354;&#12394;&#12383;&#12418;&#20170;&#12289;&#20449;&#12376;&#12390;&#31048;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#12452;&#12456;&#12473;&#12434;&#20491;&#20154;&#30340;&#12395;&#36814;&#12360;&#20837;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left" > <i> &#65288; </i> &#31048;&#12426;&#12399;&#31070;&#12392;&#35441;&#12377;&#12371;&#12392;&#12391;&#12377;&#65289;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#24515;&#12434;&#30693;&#12387;&#12390;&#12362;&#12425;&#12428;&#12427;&#12398;&#12391;&#12289;&#12354;&#12394;&#12383;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#35328;&#33865;&#12391;&#31048;&#12427;&#12363;&#12424;&#12426;&#12418;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#24515;&#12391;&#27714;&#12417;&#12390;&#12356;&#12427;&#12398;&#12363;&#12434;&#35211;&#12390;&#12362;&#12425;&#12428;&#12427;&#12398;&#12391;&#12377;&#12290;&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12434;&#21463;&#12369;&#20837;&#12428;&#12427;&#12398;&#12395;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#31048;&#12426;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#12452;&#12456;&#12473;&#27096;&#12289;&#31169;&#12399;&#12354;&#12394;&#12383;&#12434;&#20491;&#20154;&#30340;&#12395;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#31169;&#12398;&#32618;&#12398;&#12383;&#12417;&#12289;&#36523;&#20195;&#12431;&#12426;&#12395;&#27515;&#12435;&#12391;&#12367;&#12384;&#12373;&#12426;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12290;&#31169;&#12399;&#20170;&#12289;&#24515;&#12398;&#25161;&#12434;&#38283;&#12365;&#12289;&#31169;&#12398;&#32618;&#12363;&#12425;&#12398;&#25937;&#12356;&#20027;&#12289;&#20154;&#29983;&#12398;&#23566;&#12365;&#25163;&#12392;&#12375;&#12390;&#12289;&#12354;&#12394;&#12383;&#12434;&#12362;&#36814;&#12360;&#12375;&#12414;&#12377;&#12290;&#31169;&#12398;&#12377;&#12409;&#12390;&#12398;&#32618;&#12434;&#36198;&#12375;&#12289;&#27704;&#36960;&#12398;&#21629;&#12434;&#19982;&#12360;&#12390;&#12367;&#12384;&#12373;&#12426;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12290;&#31169;&#12398;&#24515;&#12398;&#20013;&#24515;&#12391;&#31169;&#12434;&#23566;&#12365;&#12289;&#12354;&#12394;&#12383;&#12364;&#26395;&#12416;&#12424;&#12358;&#12394;&#32773;&#12395;&#12289;&#31169;&#12434;&#22793;&#12360;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12371;&#12398;&#31048;&#12426;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#24515;&#12398;&#39000;&#12356;&#12434;&#34920;&#12375;&#12390;&#12356;&#12427;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12418;&#12375;&#12381;&#12358;&#12394;&#12425;&#12289;&#20170;&#12289;&#31048;&#12426;&#12414;&#12375;&#12423;&#12358;&#12290;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#12452;&#12456;&#12473;&#12539;&#12461;&#12522;&#12473;&#12488;&#12399;&#32004;&#26463;&#36890;&#12426;&#12289;&#12354;&#12394;&#12383;&#12398;&#24515;&#12395;&#26469;&#12390;&#12367;&#12384;&#12373;&#12356;&#12414;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12461;&#12522;&#12473;&#12488;&#12364;&#33258;&#20998;&#12398;&#24515;&#12395;&#26469;&#12425;&#12428;&#12383;&#12371;&#12392;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#30693;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12354;&#12394;&#12383;&#12399;&#12461;&#12522;&#12473;&#12488;&#12434;&#24515;&#12395;&#36814;&#12360;&#20837;&#12428;&#12414;&#12375;&#12383;&#12363;&#65377;&#40665;&#31034;&#37682;3:20&#12398;&#32004;&#26463;&#12395;&#12424;&#12428;&#12400;&#65380;&#12461;&#12522;&#12473;&#12488;&#12399;&#20170;&#12393;&#12371;&#12395;&#12362;&#12425;&#12428;&#12414;&#12377;&#12363;&#65377;&#12461;&#12522;&#12473;&#12488;&#12399;&#12354;&#12394;&#12383;&#12398;&#24515;&#12395;&#26469;&#12390;&#19979;&#12373;&#12427;&#12392;&#35328;&#12431;&#12428;&#12414;&#12375;&#12383;&#12290;&#12461;&#12522;&#12473;&#12488;&#12399;&#12454;&#12477;&#12398;&#32004;&#26463;&#12434;&#12377;&#12427;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#20309;&#12434;&#26681;&#25312;&#12395;&#12289;&#31070;&#12364;&#12354;&#12394;&#12383;&#12398;&#31048;&#12426;&#12434;&#32862;&#12356;&#12390;&#19979;&#12373;&#12387;&#12383;&#12392;&#20449;&#12376;&#12427;&#12398;&#12391;&#12377;&#12363;&#65311;&#65288;&#31070;&#12372;&#33258;&#36523;&#12392;&#31070;&#12398;&#35328;&#33865;&#12399;&#20449;&#38972;&#12395;&#20385;&#12377;&#12427;&#12398;&#12391;&#65289;</p>
<p  dir = "ltr"  align = "left" > <strong>&#12461;&#12522;&#12473;&#12488;&#12434;&#36814;&#12360;&#20837;&#12428;&#12383;&#20154;&#12293;&#12395;&#32854;&#26360;&#12399;&#27704;&#36960;&#12398;&#21629;&#12434;&#32004;&#26463;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#12381;&#12398;&#35388;&#12375;&#12392;&#12399;&#12289;&#31070;&#12364;&#31169;&#12383;&#12385;&#12395;&#27704;&#36960;&#12398;&#21629;&#12434;&#19982;&#12360;&#12425;&#12428;&#12383;&#12392;&#12356;&#12358;&#12371;&#12392;&#12289;&#12381;&#12375;&#12390;&#12371;&#12398;&#21629;&#12364;&#24481;&#23376;&#12398;&#20869;&#12395;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;&#24481;&#23376;&#12434;&#25345;&#12388;&#32773;&#12399;&#21629;&#12434;&#25345;&#12387;&#12390;&#12362;&#12426;&#12289;&#24481;&#23376;&#12434;&#25345;&#12383;&#12394;&#12356;&#32773;&#12399;&#21629;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#31169;&#12364;&#31070;&#12398;&#24481;&#23376;&#12398;&#21517;&#12434;&#20449;&#12376;&#12390;&#12356;&#12427;&#12354;&#12394;&#12383;&#12364;&#12383;&#12395;&#23550;&#12375;&#12390;&#12371;&#12428;&#12425;&#12398;&#20107;&#12434;&#26360;&#12356;&#12383;&#12398;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#12383;&#12364;&#27704;&#36960;&#12398;&#21629;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#12289;&#12354;&#12394;&#12383;&#12364;&#12383;&#12395;&#12424;&#12367;&#20998;&#12363;&#12425;&#12379;&#12427;&#12383;&#12417;&#12391;&#12377;&#12290;&#12301;(&#12520;&#12495;&#12493;&#12398;&#25163;&#32025;&#31532;&#19968;&#65301;&#65306;&#65297;&#65297;&#65374;13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12461;&#12522;&#12473;&#12488;&#12364;&#12354;&#12394;&#12383;&#12398;&#24515;&#12395;&#12356;&#12390;&#12367;&#12384;&#12373;&#12427;&#12371;&#12392;&#12289;&#12414;&#12383;&#12289;&#27770;&#12375;&#12390;&#12354;&#12394;&#12383;&#12434;&#25448;&#12390;&#21435;&#12425;&#12394;&#12356;&#12371;&#12392;&#12434;&#31070;&#12395;&#24863;&#35613;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;(&#12504;&#12502;&#12523;&#20154;&#12408;&#12398;&#25163;&#32025;&#65297;&#65299;&#65306;&#65301;)&#12288;&#12461;&#12522;&#12473;&#12488;&#12434;&#24515;&#12395;&#12362;&#36814;&#12360;&#12375;&#12383;&#12381;&#12398;&#26178;&#12363;&#12425;&#12289;&#12461;&#12522;&#12473;&#12488;&#12399;&#12354;&#12394;&#12383;&#12398;&#24515;&#12395;&#20303;&#12435;&#12391;&#19979;&#12373;&#12426;&#12289;&#12354;&#12394;&#12383;&#12395;&#27704;&#36960;&#12398;&#21629;&#12364;&#19982;&#12360;&#12425;&#12428;&#12414;&#12375;&#12383;&#12290;&#12371;&#12428;&#12399;&#31070;&#12372;&#33258;&#36523;&#12398;&#32004;&#26463;&#12391;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;&#31070;&#12399;&#27770;&#12375;&#12390;&#12354;&#12394;&#12383;&#12434;&#35023;&#20999;&#12426;&#12414;&#12379;&#12435;&#12290;</p>
<p  dir = "ltr"  align = "left" >&#22823;&#20999;&#12394;&#27425;&#12398;&#12371;&#12392;&#12418;&#24515;&#12395;&#30041;&#12417;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p>
<p  dir = "ltr"  align = "left" > <strong>&#24863;&#24773;&#12395;&#38972;&#12387;&#12390;&#12399;&#12356;&#12369;&#12414;&#12379;&#12435;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#19979;&#12398;&#22259;&#12399;&#20107;&#23455;&#65288;&#31070;&#12392;&#31070;&#12398;&#12371;&#12392;&#12400;&#65289;&#12392;&#20449;&#20208;&#65288;&#31070;&#12398;&#12371;&#12392;&#12400;&#12395;&#23550;&#12377;&#12427;&#31169;&#36948;&#12398;&#20449;&#38972;&#65289;&#12392;&#31169; &#36948;&#12398;&#24863;&#24773;&#12392;&#12398;&#38306;&#20418;&#12434;&#34920;&#12431;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Jpn4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12452;&#12473;&#12364;&#12354;&#12394;&#12383;&#12434;&#25903;&#12360;&#12427;&#12395;&#21313;&#20998;&#12375;&#12387;&#12363;&#12426;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#20107;&#23455;&#12408;&#12398;&#12354;&#12394;&#12383;&#12398;&#20449;&#38972;&#65288;&#20449;&#20208;&#65289;&#12364;&#12452;&#12473;&#12395;&#12377;&#12431;&#12427;&#12392;&#12356;&#12358;&#20449;&#20208;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12434;&#12392;&#12425;&#12379;&#12427;&#12398;&#12391;&#12377;&#12290;&#32080;&#26524;&#12399;&#12375;&#12387;&#12363;&#12426;&#12392;&#12375;&#12383;&#12452;&#12473;&#12395;&#25903;&#12360;&#12425;&#12428;&#27671;&#25345;&#12385;&#12424;&#12367;&#24863;&#12376;&#12427;&#12398;&#12391;&#12377;&#12290;&#12452;&#12473;&#12395;&#12377;&#12431;&#12387;&#12390;&#21313;&#20998;&#12522;&#12521;&#12483;&#12463;&#12473;&#12375;&#12390;&#12356;&#12427;&#12392;&#24863;&#12376;&#12394;&#12356;&#26178;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#12452;&#12473;&#12399;&#22793;&#12431;&#12425;&#12378;&#12354;&#12394;&#12383;&#12434;&#25903;&#12360;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;&#21516;&#27096;&#12395;&#12354;&#12394;&#12383;&#12399;&#31070;&#12398;&#24481;&#35328;&#33865;&#12398;&#32004;&#26463;&#12398;&#20107;&#23455;&#12395;&#12424;&#12426;&#38972;&#12414;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#24863;&#24773;&#12395;&#38972;&#12427;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#27671;&#20998;&#12399;&#26085;&#12293;&#22793;&#12431;&#12426;&#12414;&#12377;&#12364;&#12289;&#31070;&#12398;&#12354;&#12394;&#12383;&#12408;&#12398;&#24859;&#12392;&#36198;&#12375;&#12399;&#27770;&#12375;&#12390;&#12363;&#12431;&#12427;&#12371;&#12392;&#12364;&#12394;&#12356;&#12398;&#12391;&#12377;&#12290;&#33258;&#20998;&#12398;&#24847;&#24535;&#12391;&#12289;&#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#12461;&#12522;&#12473;&#12488;&#12434;&#36814;&#12360;&#20837;&#12428;&#12383;&#12354;&#12394;&#12383;&#12395;&#12399;&#12289;&#12381;&#12398;&#26178;&#12363;&#12425;&#12289;&#19979;&#35352;&#12398;&#12371;&#12392;&#12434;&#21547;&#12417;&#12289;&#22810;&#12367;&#12398;&#12371;&#12392;&#12364;&#36215;&#12371;&#12387;&#12383;&#12392;&#31070;&#27096;&#12399;&#32854;&#26360;&#12395;&#32004;&#26463;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12414;&#12375;&#12383;&#12290;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#33258;&#20998;&#12398;&#24847;&#24535;&#12391;&#12289;&#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#12461;&#12522;&#12473;&#12488;&#12434;&#36814;&#12360;&#20837;&#12428;&#12383;&#12354;&#12394;&#12383;&#12395;&#12399;&#12289;&#12381;&#12398;&#26178;&#12363;&#12425;&#12289;&#19979;&#35352;&#12398;&#12371;&#12392;&#12434;&#21547;&#12417;&#12289;&#22810;&#12367;&#12398;&#12371;&#12392;&#12364;&#36215;&#12371;&#12387;&#12383;&#12392;&#31070;&#27096; &#12399;&#32854;&#26360;&#12395;&#32004;&#26463;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12414;&#12375;&#12383;&#12290;</strong></p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#12461;&#12522;&#12473;&#12488;&#12364;&#12354;&#12394;&#12383;&#12398;&#24515;&#12395;&#26469;&#12390;&#19979;&#12373;&#12356;&#12414;&#12375;&#12383;&#12290; (&#40665;&#31034;&#37682; 3:20&#12289;&#12467;&#12525;&#12469;&#12452; 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#12354;&#12394;&#12383;&#12398;&#20840;&#12390;&#12398;&#32618;&#12364;&#36198;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290; &#65288;&#12467;&#12525;&#12469;&#12452; 2:13&#65289;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#12354;&#12394;&#12383;&#12399;&#31070;&#12398;&#23376;&#12392;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#65288;&#12520;&#12495;&#12493; 1:12&#65289;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#12354;&#12394;&#12383;&#12395;&#27704;&#36960;&#12398;&#21629;&#12364;&#19982;&#12360;&#12425;&#12428;&#12414;&#12375;&#12383;&#12290; &#65288;&#12520;&#12495;&#12493; 5:24&#65289;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#31070;&#12364;&#12354;&#12394;&#12383;&#12434;&#36890;&#12375;&#12390;&#21109;&#12426;&#20986;&#12377;&#22823;&#12356;&#12394;&#12427;&#20882;&#38522;&#12398;&#29983;&#28079;&#12364;&#22987;&#12414;&#12426;&#12414;&#12375;&#12383;&#12290; &#65288;&#12520;&#12495;&#12493; 10:10&#12289;&#31532;&#20108;&#12467;&#12522;&#12531;&#12488; 5:17&#65289;</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#38666;&#30340;&#12463;&#12522;&#12473;&#12481;&#12515;&#12531;&#12398;&#25104;&#38263;&#12399;&#12289;&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12434;&#20449;&#38972;&#12377;&#12427;&#12371;&#12392;&#12363;&#12425;&#22987;&#12414;&#12426;&#12414;&#12377;&#12290;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12300;&#32681;&#20154;&#12399;&#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#29983;&#12365;&#12427;&#12290;&#12301;(&#12460;&#12521;&#12486;&#12516;3:11) &#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#29983;&#12365;&#12427;&#26178;&#12289;&#12354;&#12394;&#12383;&#12399;&#33258;&#20998;&#12398;&#29983;&#27963;&#12398;&#32048;&#37096;55&#12395;&#33267;&#12427;&#12414;&#12391;&#31070;&#12434;&#20449;&#38972;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#20197;&#19979;&#12398;&#12371;&#12392;&#12434;&#21916;&#12435;&#12391;&#23455;&#36341;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> &#12379; </b> &#32854;&#26360;&#12434;&#35501;&#12435;&#12391;&#31070;&#12398;&#24481;&#24515;&#12434;&#30693;&#12429;&#12358;&#12392;&#12377;&#12427; &#12371;&#12392;&#12290; <br> &#65288;&#20351;&#24466;&#12398;&#20685;&#12365;17:11&#65289;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> &#12356; </b> &#31048;&#12427;&#12371;&#12392;&#12391;&#12289;&#26085;&#12293;&#12289;&#31070;&#12392;&#12398;&#20132;&#12431;&#12426;&#12434;&#25345; &#12388;&#12371;&#12392;&#12290; <br> &#65288;&#12520;&#12495;&#12493;15:7&#65289;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> &#12385; </b> &#23567;&#12373;&#12394;&#12371;&#12392;&#12391;&#12418;&#31070;&#27096;&#12398;&#23566;&#12365;&#12395;&#24467;&#12358;&#12371;&#12392;&#12290; <br> &#65288;&#12520;&#12495;&#12493;14:21&#65289;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> &#12423; </b> &#21916;&#12435;&#12391;&#12461;&#12522;&#12473;&#12488;&#12395;&#12354;&#12427;&#26032;&#12375;&#12356;&#21629; &#12398;&#12371;&#12392;&#12434;&#20182;&#12398;&#20154;&#12395;&#12418;&#32057;&#20171;&#12377;&#12427;&#12371;&#12392;&#12290; &#65288;&#12510;&#12479;&#12452;4:19&#65289;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> &#12358; </b> &#19978;&#25163;&#12367;&#12356;&#12363;&#12394;&#12356;&#12424;&#12358;&#12395;&#24863;&#12376;&#12427;&#26178;&#12395;&#12418;&#12289; &#32854;&#38666;&#12398;&#20685;&#12365;&#12395;&#33258;&#20998;&#33258;&#36523;&#12434;&#22996;&#12397;&#12427;&#12371;&#12392;&#12290; <br> (&#12460;&#12521;&#12486;&#12516;5:22-23&#12289;&#20351;&#24466;1:8&#65289;</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#20182;&#12398;&#20804;&#24351;&#22985;&#22969;&#12392;&#12398;&#20132;&#12431;&#12426;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#31070;&#12398;&#24481;&#35328;&#33865;&#12399;&#12289;&#31169;&#12383;&#12385;&#12395;&#12300;&#19968;&#32210;&#12395;&#38598;&#12414;&#12427;&#12371;&#12392;&#12434;&#12420;&#12417;&#12383;&#12426;&#12375;&#12394;&#12356;&#12391;&#12289;&#12363;&#12360;&#12387;&#12390;&#21169;&#12414;&#12375;&#21512;&#12358;&#12301;&#12424;&#12358;&#12395;&#21223;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;(&#12504;&#12502;&#12523;10:25). &#20363;&#12360;&#12400;&#12289;&#34218;&#12399;&#20309;&#26412;&#12418;&#19968;&#32210;&#12395;&#12375;&#12390;&#12362;&#12369;&#12400;&#12424;&#12367;&#29123;&#12360;&#12414;&#12377;&#12364;&#12289;&#19968;&#26412;&#12384;&#12369;&#12391;&#32622;&#12363;&#12428;&#12427;&#12398;&#12394;&#12425;&#12400;&#12289;&#12377;&#12368;&#12395;&#28040;&#12360;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;&#20182;&#12398;&#12463;&#12522;&#12473;&#12481;&#12515;&#12531;&#12383;&#12385;&#12392;&#12398;&#38306;&#20418;&#12391;&#12418;&#21516;&#12376;&#12371;&#12392;&#12364;&#35328;&#12360;&#12414;&#12377;&#12290;&#12418;&#12375;&#12289;&#20170;&#12289;&#25945;&#20250;&#12395;&#34892;&#12387;&#12390;&#12362;&#12425;&#12428;&#12394;&#12356;&#12398;&#12391;&#12375;&#12383;&#12425;&#12289;&#32854;&#26360;&#12434;&#31070;&#12398;&#35328;&#33865;&#12392;&#20449;&#12376;&#12289;&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12434;&#24515;&#12363;&#12425;&#24859;&#12375;&#31036;&#25309;&#12377;&#12427;&#36817;&#12367;&#12398;&#25945;&#20250;&#12434;&#12362;&#35370;&#12397;&#12367;&#12384;&#12373;&#12356;&#12290;&#25945;&#20250;&#12395;&#12399;&#32854;&#26360;&#12398;&#12371;&#12392;&#12434;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#25945;&#12360;&#12390;&#12367;&#12428;&#12427;&#29287;&#24107;&#65381;&#25945;&#24107;&#12364;&#12362;&#12426;&#12414;&#12377;&#12363;&#12425;&#12289;&#24444;&#12425;&#12395;&#20309;&#12391;&#12418;&#23563;&#12397;&#12427;&#12392;&#12424;&#12356;&#12391;&#12375;&#12423;&#12358;&#12290;&#20170;&#36913;&#12363;&#12425;&#22987;&#12417;&#12289;&#23450;&#26399;&#30340;&#12395;&#20986;&#24109;&#12377;&#12427;&#12424;&#12358;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#12371;&#12398;&#23567;&#20874;&#23376;&#12364;&#12289;&#12354;&#12394;&#12383;&#12395;&#26377;&#24847;&#32681;&#12391;&#12354;&#12426;&#12289;&#24441;&#31435;&#12387;&#12383;&#12392;&#24605;&#12431;&#12428;&#12414;&#12375;&#12383;&#12425;&#12289;&#12393;&#12358;&#12382;&#12371;&#12428;&#12434;&#12384;&#12428;&#12363;&#12395;&#35501;&#12435;&#12391;&#12354;&#12370;&#12427;&#12363;&#12289;&#12373;&#12375;&#12354;&#12369;&#12427;&#12363;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#20182;&#12398;&#20154;&#12418;&#12452;&#12456;&#12473;&#12434;&#20491;&#20154;&#30340;&#12395;&#30693;&#12427;&#25163;&#20253;&#12356;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#12463;&#12522;&#12473;&#12481;&#12515;&#12531;&#12398;&#25104;&#38263;&#12395;&#24441;&#31435;&#12388;&#29305;&#21029;&#12394;&#25945;&#26448;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#12452;&#12456;&#12473;&#65381;&#12461;&#12522;&#12473;&#12488;&#12395;&#12388;&#12356;&#12390;&#12418;&#12387;&#12392;&#35443;&#12375;&#12367;&#30693;&#12426;&#12383;&#12356;&#12289;&#12354;&#12427;&#12356;&#12399;&#12463;&#12522;&#12473;&#12481;&#12515;&#12531;&#12392;&#12375;&#12390;&#12418;&#12387;&#12392;&#25104;&#38263;&#12375;&#12383;&#12356;&#12392;&#12356;&#12358;&#26041;&#12293;&#12398;&#12383;&#12417;&#12395;&#12289;&#27096;&#12293;&#12394;&#25945;&#26448;&#12418;&#29992;&#24847;&#12375;&#12390;&#12354;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#12393;&#12358;&#12382;&#19979;&#35352;&#12398;&#12469;&#12452;&#12488;&#12434;&#12372;&#35239;&#19979;&#12373;&#12356;&#12290;</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.studentinjapan.com">www.studentinjapan.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.japanccc.org">www.japanccc.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1">&#21448;&#12399;&#12372;&#36899;&#32097;&#19979;&#12373;&#12356;&#12290;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#26085;&#26412;&#12461;&#12515;&#12531;&#12497;&#12473;&#12539;&#12463;&#12523;&#12475;&#12540;&#12489;&#12539;&#12501;&#12457;&#12540;&#12539;&#12463;&#12521;&#12452;&#12473;&#12488;&#65288;J.&#65315;.&#65315;.&#65315;.&#65289; <br> &#12306;359-1141&#22524;&#29577;&#30476;&#25152;&#27810;&#24066;&#23567;&#25163;&#25351;&#30010;1-42-23&#20006;&#26408;&#12499;&#12523;2F</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:japanese@japanccc.org">japanese@japanccc.org</a></p>
