<title  dir = "ltr"  >&#1057;&#1110;&#1079; &#1058;&#1256;&#1056;&#1058; &#1056;&#1059;&#1061;&#1040;&#1053;&#1048; &#1040;&#1178;&#1048;&#1178;&#1040;&#1058; &#1090;&#1091;&#1088;&#1072;&#1083;&#1099; &#1077;&#1089;&#1090;&#1110;&#1076;&#1110;&#1187;&#1110;&#1079; &#1073;&#1077;?  </title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#1044;&#1199;&#1085;&#1080;&#1077;&#1076;&#1077; &#1090;&#1072;&#1073;&#1080;&#1171;&#1072;&#1090;&#1090;&#1099;&#1187; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1103;&#1083;&#1099;&#1179; &#1079;&#1072;&#1187;&#1076;&#1099;&#1083;&#1099;&#1179;&#1090;&#1072;&#1088;&#1099; &#1073;&#1072;&#1088;, &#1089;&#1086;&#1083; &#1089;&#1080;&#1103;&#1179;&#1090;&#1099; &#1178;&#1201;&#1076;&#1072;&#1081;&#1084;&#1077;&#1085; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089;&#1099;&#1187;&#1099;&#1079;&#1076;&#1099; &#1088;&#1077;&#1090;&#1090;&#1077;&#1081;&#1090;&#1110;&#1085; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1079;&#1072;&#1187;&#1076;&#1099;&#1083;&#1099;&#1179;&#1090;&#1072;&#1088; &#1076;&#1072; &#1073;&#1072;&#1088;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#1178;&#1200;&#1044;&#1040;&#1049; &#1057;&#1030;&#1047;&#1044;&#1030; &#1057;&#1198;&#1049;&#1045;&#1044;&#1030; &#1046;&#1240;&#1053;&#1045; &#1057;&#1030;&#1047;&#1044;&#1030;&#1186; &#1256;&#1052;&#1030;&#1056;&#1030;&#1186;&#1030;&#1047;&#1043;&#1045; &#1178;&#1040;&#1058;&#1067;&#1057;&#1058;&#1067; &#1054;&#1053;&#1067;&#1186; &#1050;&#1045;&#1056;&#1045;&#1052;&#1045;&#1058; &#1046;&#1054;&#1057;&#1055;&#1040;&#1056;&#1067; &#1041;&#1040;&#1056;.</h2>
<p  dir = "ltr"  align = "left" ></p>
<p  dir = "ltr"  align = "left" > <strong>&#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1089;&#1199;&#1081;&#1110;&#1089;&#1087;&#1077;&#1085;&#1096;&#1110;&#1083;&#1110;&#1075;&#1110;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1256;&#1081;&#1090;&#1082;&#1077;&#1085;&#1110; &#1178;&#1201;&#1076;&#1072;&#1081; &#1072;&#1076;&#1072;&#1084;&#1079;&#1072;&#1090;&#1090;&#1099; &#1089;&#1086;&#1085;&#1076;&#1072;&#1081; &#1179;&#1072;&#1090;&#1090;&#1099; &#1089;&#1199;&#1081;&#1075;&#1077;&#1085;&#1076;&#1110;&#1082;&#1090;&#1077;&#1085;, &#1256;&#1079;&#1110;&#1085;&#1110;&#1187; &#1078;&#1072;&#1083;&#1171;&#1099;&#1079; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1200;&#1083;&#1099;&#1085; &#1179;&#1201;&#1088;&#1073;&#1072;&#1085;&#1076;&#1099;&#1179;&#1179;&#1072; &#1073;&#1077;&#1088;&#1076;&#1110;. &#1045;&#1085;&#1076;&#1110; &#1054;&#1171;&#1072;&#1085; &#1089;&#1077;&#1085;&#1091;&#1096;&#1110; &#1241;&#1088;&#1082;&#1110;&#1084; &#1078;&#1072;&#1085;&#1099; &#1090;&#1086;&#1079;&#1072;&#1179;&#1179;&#1072; &#1090;&#1199;&#1089;&#1087;&#1077;&#1081;, &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1084;&#1110;&#1088;&#1075;&#1077; &#1080;&#1077; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;." (&#1046;&#1086;&#1093;&#1072;&#1085; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1078;&#1086;&#1089;&#1087;&#1072;&#1088;&#1099;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"[&#1048;&#1089;&#1072; &#1073;&#1099;&#1083;&#1072;&#1081; &#1076;&#1077;&#1081;&#1076;&#1110;] &#1040;&#1083; &#1052;&#1077;&#1085; &#1072;&#1076;&#1072;&#1084;&#1076;&#1072;&#1088; &#1096;&#1099;&#1085;&#1072;&#1081;&#1099; &#1257;&#1084;&#1110;&#1088;&#1075;&#1077; &#1080;&#1077; &#1073;&#1086;&#1083;&#1089;&#1099;&#1085; &#1078;&#1241;&#1085;&#1077; &#1257;&#1084;&#1110;&#1088;&#1110; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1080;&#1075;&#1110;&#1083;&#1110;&#1082;&#1082;&#1077; &#1090;&#1086;&#1083;&#1099; &#1072;&#1171;&#1099;&#1083;-&#1090;&#1077;&#1075;&#1110;&#1083; &#1084;&#1086;&#1083; &#1073;&#1086;&#1083;&#1089;&#1099;&#1085; &#1076;&#1077;&#1087; &#1082;&#1077;&#1083;&#1076;&#1110;&#1084; [&#1103;&#1171;&#1085;&#1080; &#1090;&#1086;&#1083;&#1099;&#1179;&#1179;&#1072;&#1085;&#1076;&#1099; &#1078;&#1241;&#1085;&#1077; &#1084;&#1241;&#1085;&#1076;&#1110;]." (&#1046;&#1086;&#1093;&#1072;&#1085; 10:10)</p>
<p  dir = "ltr"  align = "left" >&#1053;&#1077;&#1075;&#1077; &#1082;&#1257;&#1087;&#1090;&#1077;&#1075;&#1077;&#1085; &#1072;&#1076;&#1072;&#1084;&#1076;&#1072;&#1088; &#1090;&#1086;&#1083;&#1099;&#1179;&#1179;&#1072;&#1085;&#1076;&#1099; &#1257;&#1084;&#1110;&#1088; &#1089;&#1199;&#1088;&#1084;&#1077;&#1081;&#1076;&#1110;? &#1057;&#1077;&#1073;&#1077;&#1073;&#1110;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#1040;&#1044;&#1040;&#1052; &#1050;&#1198;&#1053;&#1240;&#1178;&#1040;&#1056; &#1046;&#1240;&#1053;&#1045; &#1057;&#1054;&#1053;&#1067;&#1186; &#1050;&#1045;&#1057;&#1030;&#1056;&#1030;&#1053;&#1045;&#1053; &#1178;&#1200;&#1044;&#1040;&#1049;&#1044;&#1040;&#1053; &#1040;&#1051;&#1040;&#1057;&#1058;&#1040;&#1058;&#1067;&#1051;&#1044;&#1067;, &#1057;&#1054;&#1053;&#1044;&#1067;&#1178;&#1058;&#1040;&#1053; &#1054;&#1051; &#1178;&#1200;&#1044;&#1040;&#1049;&#1044;&#1067; &#1058;&#1040;&#1053;&#1067;&#1052;&#1040;&#1049;&#1044;&#1067; &#1046;&#1240;&#1053;&#1045; &#1054;&#1053;&#1067;&#1186; &#1057;&#1198;&#1049;&#1030;&#1057;&#1055;&#1045;&#1053;&#1064;&#1030;&#1051;&#1030;&#1043;&#1030;&#1053;&#1045; &#1041;&#1256;&#1051;&#1045;&#1053;&#1045; &#1040;&#1051;&#1052;&#1040;&#1049;&#1044;&#1067;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1040;&#1076;&#1072;&#1084; - &#1050;&#1199;&#1085;&#1241;&#1179;&#1072;&#1088;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1041;&#1241;&#1088;&#1110; &#1076;&#1077; &#1082;&#1199;&#1085;&#1241; &#1078;&#1072;&#1089;&#1072;&#1087;, &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1257;&#1079;&#1076;&#1077;&#1088;&#1110;&#1085;&#1077; &#1073;&#1077;&#1083;&#1075;&#1110;&#1083;&#1077;&#1075;&#1077;&#1085; &#1201;&#1083;&#1099;&#1083;&#1099;&#1171;&#1099;&#1085;&#1072;&#1085; &#1179;&#1201;&#1088; &#1072;&#1083;&#1072;&#1179;&#1072;&#1085; &#1179;&#1072;&#1083;&#1076;&#1099;". (&#1056;&#1080;&#1084;&#1076;&#1110;&#1082;&#1090;&#1077;&#1088;&#1075;&#1077; 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1178;&#1201;&#1076;&#1072;&#1081; &#1072;&#1076;&#1072;&#1084;&#1076;&#1099; &#1256;&#1079;&#1110;&#1084;&#1077;&#1085; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089; &#1078;&#1072;&#1089;&#1072;&#1091; &#1199;&#1096;&#1110;&#1085; &#1078;&#1072;&#1088;&#1072;&#1090;&#1090;&#1099;. &#1041;&#1110;&#1088;&#1072;&#1179; &#1072;&#1076;&#1072;&#1084; &#1054;&#1171;&#1072;&#1085; &#1090;&#1077;&#1088;&#1110;&#1089; &#1179;&#1072;&#1088;&#1072;&#1087;, &#1257;&#1079;&#1110;&#1085;&#1110;&#1187; &#1077;&#1088;&#1082;&#1110;&#1085;&#1077; &#1089;&#1072;&#1081; &#1078;&#1086;&#1083;&#1076;&#1099; &#1090;&#1072;&#1187;&#1076;&#1072;&#1076;&#1099;, &#1089;&#1086;&#1085;&#1076;&#1099;&#1179;&#1090;&#1072;&#1085; &#1178;&#1201;&#1076;&#1072;&#1081;&#1084;&#1077;&#1085; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089; &#1199;&#1079;&#1110;&#1083;&#1076;&#1110;. &#1040;&#1076;&#1072;&#1084;&#1085;&#1099;&#1187; &#1257;&#1079; &#1077;&#1088;&#1082;&#1110; &#1073;&#1077;&#1083;&#1089;&#1077;&#1085;&#1076;&#1110; &#1073;&#1072;&#1089; &#1082;&#1257;&#1090;&#1077;&#1088;&#1091; &#1085;&#1077;&#1084;&#1077;&#1089;&#1077; &#1085;&#1077;&#1084;&#1179;&#1201;&#1088;&#1072;&#1081;&#1083;&#1099;&#1179; &#1073;&#1086;&#1083;&#1099;&#1087; &#1090;&#1072;&#1073;&#1099;&#1083;&#1072;&#1076;&#1099;. &#1041;&#1201;&#1083; &#1085;&#1241;&#1088;&#1089;&#1077; &#1050;&#1080;&#1077;&#1083;&#1110; &#1046;&#1072;&#1079;&#1073;&#1072;&#1076;&#1072; &#1082;&#1199;&#1085;&#1241; &#1076;&#1077;&#1087; &#1072;&#1090;&#1072;&#1083;&#1072;&#1076;&#1099;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#1040;&#1076;&#1072;&#1084; &#1072;&#1083;&#1072;&#1089;&#1090;&#1072;&#1090;&#1099;&#1083;&#1076;&#1099;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1050;&#1199;&#1085;&#1241;&#1085;&#1110;&#1187; &#1073;&#1077;&#1088;&#1077;&#1090;&#1110;&#1085;&#1110; &mdash; &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1083;&#1110;&#1084;" [&#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1072;&#1085; &#1072;&#1083;&#1072;&#1089;&#1090;&#1072;&#1091;]. (&#1056;&#1080;&#1084;&#1076;&#1110;&#1082;&#1090;&#1077;&#1088;&#1075;&#1077; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kaz4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1201;&#1083; &#1076;&#1080;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1082;&#1080;&#1077;&#1083;&#1110; &#1078;&#1241;&#1085;&#1077; &#1072;&#1076;&#1072;&#1084;&#1085;&#1099;&#1187; &#1082;&#1199;&#1085;&#1241;&#1179;&#1072;&#1088; &#1077;&#1082;&#1077;&#1085;&#1076;&#1110;&#1075;&#1110;&#1085; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1077;&#1076;&#1110;. &#1198;&#1083;&#1082;&#1077;&#1085; &#1090;&#1201;&#1187;&#1171;&#1080;&#1099;&#1179; &#1077;&#1082;&#1077;&#1091;&#1110;&#1085; &#1072;&#1078;&#1099;&#1088;&#1072;&#1090;&#1099;&#1087; &#1090;&#1201;&#1088;. &#1041;&#1201;&#1083; &#1072;&#1076;&#1072;&#1084;&#1085;&#1099;&#1187; &#1241;&#1088;&#1076;&#1072;&#1081;&#1099;&#1084; &#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1078;&#1077;&#1090;&#1091;&#1075;&#1077; &#1201;&#1084;&#1090;&#1099;&#1083;&#1099;&#1087;, &#1073;&#1072;&#1179;&#1099;&#1090;&#1090;&#1099; &#1257;&#1084;&#1110;&#1088; &#1089;&#1199;&#1088;&#1091;&#1075;&#1077; &#1257;&#1079;&#1110; &#1090;&#1072;&#1083;&#1087;&#1099;&#1085;&#1072;&#1090;&#1099;&#1085;&#1099;&#1085; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1110;&#1087; &#1090;&#1201;&#1088;. &#1041;&#1110;&#1088;&#1072;&#1179; &#1086;&#1083; &#1241;&#1088;&#1076;&#1072;&#1081;&#1099;&#1084; &#1089;&#1241;&#1090;&#1089;&#1110;&#1079;&#1076;&#1110;&#1082;&#1082;&#1077; &#1201;&#1096;&#1099;&#1088;&#1072;&#1081;&#1076;&#1099;.</p>
<p  dir = "ltr"  align = "left" >&#1050;&#1199;&#1085;&#1241;&#1085;&#1099;&#1187; &#1078;&#1072;&#1083;&#1171;&#1099;&#1079; &#1171;&#1072;&#1085;&#1072; &#1096;&#1077;&#1096;&#1110;&#1084;&#1110; &#1090;&#1091;&#1088;&#1072;&#1083;&#1099; &#1199;&#1096;&#1110;&#1085;&#1096;&#1110; &#1072;&#1179;&#1080;&#1179;&#1072;&#1090; &#1241;&#1187;&#1075;&#1110;&#1084;&#1077;&#1083;&#1077;&#1081;&#1076;&#1110;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#1048;&#1057;&#1040; &#1052;&#1240;&#1057;&#1030;&#1061; - &#1040;&#1044;&#1040;&#1052;&#1044;&#1067; &#1050;&#1198;&#1053;&#1240;&#1044;&#1040;&#1053; &#1178;&#1200;&#1058;&#1178;&#1040;&#1056;&#1040;&#1058;&#1067;&#1053; &#1178;&#1200;&#1044;&#1040;&#1049;&#1044;&#1067;&#1186; &#1041;&#1045;&#1056;&#1043;&#1045;&#1053; &#1046;&#1040;&#1051;&#1170;&#1067;&#1047; &#1170;&#1040;&#1053;&#1040; &#1046;&#1054;&#1051;&#1067;. &#1058;&#1045;&#1050; &#1057;&#1054;&#1051; &#1040;&#1056;&#1178;&#1067;&#1051;&#1067; &#1041;&#1030;&#1047; &#1178;&#1200;&#1044;&#1040;&#1049;&#1044;&#1067; &#1041;&#1030;&#1051;&#1045;&#1052;&#1030;&#1047; &#1046;&#1240;&#1053;&#1045; &#1054;&#1053;&#1067;&#1186; &#1057;&#1198;&#1049;&#1030;&#1057;&#1055;&#1045;&#1053;&#1064;&#1030;&#1051;&#1030;&#1043;&#1030;&#1053;&#1045; &#1041;&#1256;&#1051;&#1045;&#1053;&#1045;&#1052;&#1030;&#1047;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1083; &#1073;&#1110;&#1079; &#1199;&#1096;&#1110;&#1085; &#1179;&#1201;&#1088;&#1073;&#1072;&#1085; &#1073;&#1086;&#1083;&#1076;&#1099;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1044;&#1077;&#1075;&#1077;&#1085;&#1084;&#1077;&#1085;, &#1241;&#1083;&#1110; &#1076;&#1077; &#1082;&#1199;&#1085;&#1241;&#1082;&#1072;&#1088; &#1073;&#1086;&#1083;&#1099;&#1087; &#1078;&#1199;&#1088;&#1075;&#1077;&#1085; &#1082;&#1077;&#1079;&#1110;&#1084;&#1110;&#1079;&#1076;&#1077; &#1073;&#1110;&#1079; &#1199;&#1096;&#1110;&#1085; &#1052;&#1241;&#1089;&#1110;&#1093; &#1257;&#1084;&#1110;&#1088;&#1110;&#1085; &#1179;&#1201;&#1088;&#1073;&#1072;&#1085; &#1077;&#1090;&#1090;&#1110;! &#1054;&#1089;&#1099; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1178;&#1201;&#1076;&#1072;&#1081; &#1073;&#1110;&#1079;&#1075;&#1077; &#1256;&#1079;&#1110;&#1085;&#1110;&#1187; &#1079;&#1086;&#1088; &#1089;&#1199;&#1081;&#1110;&#1089;&#1087;&#1077;&#1085;&#1096;&#1110;&#1083;&#1110;&#1075;&#1110;&#1085; &#1076;&#1241;&#1083;&#1077;&#1083;&#1076;&#1077;&#1076;&#1110;." (&#1056;&#1080;&#1084;&#1076;&#1110;&#1082;&#1090;&#1077;&#1088;&#1075;&#1077; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1083; &#1257;&#1083;&#1110;&#1084;&#1085;&#1077;&#1085; &#1179;&#1072;&#1081;&#1090;&#1072; &#1090;&#1110;&#1088;&#1110;&#1083;&#1076;&#1110;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1082;&#1199;&#1085;&#1241;&#1083;&#1072;&#1088;&#1099;&#1084;&#1099;&#1079; &#1199;&#1096;&#1110;&#1085; &#1179;&#1201;&#1088;&#1073;&#1072;&#1085; &#1073;&#1086;&#1083;&#1076;&#1099;...&#1054;&#1083; &#1179;&#1072;&#1073;&#1110;&#1088;&#1075;&#1077; &#1179;&#1086;&#1081;&#1099;&#1083;&#1099;&#1087;...&#1050;&#1080;&#1077;&#1083;&#1110; &#1046;&#1072;&#1079;&#1073;&#1072;&#1076;&#1072; &#1072;&#1081;&#1090;&#1099;&#1083;&#1171;&#1072;&#1085;&#1076;&#1072;&#1081; &#1199;&#1096;&#1110;&#1085;&#1096;&#1110; &#1082;&#1199;&#1085;&#1110; &#1179;&#1072;&#1081;&#1090;&#1072; &#1090;&#1110;&#1088;&#1110;&#1083;&#1076;&#1110;. &#1054;&#1083; &#1055;&#1077;&#1090;&#1110;&#1088;&#1075;&#1077;, &#1089;&#1086;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1110;&#1085; &#1086;&#1085; &#1077;&#1082;&#1110; &#1077;&#1083;&#1096;&#1110;&#1085;&#1110;&#1187; &#1073;&#1241;&#1088;&#1110;&#1085;&#1077; &#1082;&#1257;&#1088;&#1110;&#1085;&#1076;&#1110;. &#1052;&#1201;&#1085;&#1072;&#1085; &#1089;&#1086;&#1187; &#1054;&#1085;&#1099; &#1073;&#1077;&#1089; &#1078;&#1199;&#1079;&#1076;&#1077;&#1085; &#1072;&#1089;&#1072; &#1073;&#1072;&#1091;&#1099;&#1088;&#1083;&#1072;&#1089;&#1090;&#1072;&#1088;&#1099;&#1084;&#1099;&#1079; &#1076;&#1072; &#1073;&#1110;&#1088; &#1084;&#1077;&#1079;&#1075;&#1110;&#1083;&#1076;&#1077; &#1257;&#1079; &#1082;&#1257;&#1079;&#1076;&#1077;&#1088;&#1110;&#1084;&#1077;&#1085; &#1082;&#1257;&#1088;&#1076;&#1110;..." (1 &#1178;&#1086;&#1088;&#1099;&#1085;&#1090;&#1090;&#1099;&#1179;&#1090;.&#1093;&#1072;&#1090; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1083;-&#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1072;&#1083;&#1099;&#1087; &#1073;&#1072;&#1088;&#1072;&#1090;&#1099;&#1085; &#1078;&#1072;&#1083;&#1171;&#1099;&#1079; &#1171;&#1072;&#1085;&#1072; &#1078;&#1086;&#1083;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1048;&#1089;&#1072; &#1086;&#1171;&#1072;&#1085;: &mdash; &#1046;&#1086;&#1083;, &#1096;&#1099;&#1085;&#1076;&#1099;&#1179; &#1078;&#1241;&#1085;&#1077; &#1096;&#1099;&#1085;&#1072;&#1081;&#1099; &#1257;&#1084;&#1110;&#1088; &#1052;&#1077;&#1085;&#1084;&#1110;&#1085;. &#1052;&#1077;&#1085; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1073;&#1086;&#1083;&#1084;&#1072;&#1089;&#1072;, &#1077;&#1096;&#1082;&#1110;&#1084; &#1076;&#1077; &#1240;&#1082;&#1077;&#1075;&#1077; &#1073;&#1072;&#1088;&#1072; &#1072;&#1083;&#1084;&#1072;&#1081;&#1076;&#1099;". (&#1046;&#1086;&#1093;&#1072;&#1085; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kaz4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1178;&#1201;&#1076;&#1072;&#1081; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1082;&#1199;&#1085;&#1241;&#1083;&#1072;&#1088;&#1099;&#1084;&#1099;&#1079; &#1199;&#1096;&#1110;&#1085; &#1256;&#1079; &#1200;&#1083;&#1099;&#1085; &#1179;&#1201;&#1088;&#1073;&#1072;&#1085;&#1076;&#1099;&#1179;&#1179;&#1072; &#1073;&#1077;&#1088;&#1091; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1073;&#1110;&#1079;&#1076;&#1110; &#1086;&#1089;&#1099; &#1090;&#1201;&#1187;&#1171;&#1080;&#1099;&#1179;&#1090;&#1072;&#1085; &#1072;&#1083;&#1099;&#1087; &#1096;&#1099;&#1179;&#1179;&#1099;&#1089;&#1099; &#1082;&#1077;&#1083;&#1077;&#1076;&#1110;. &#1057;&#1086;&#1083; &#1199;&#1096;&#1110;&#1085; &#1086;&#1089;&#1099; &#1082;&#1257;&#1087;&#1110;&#1088;&#1076;&#1110; &#1078;&#1072;&#1089;&#1072;&#1076;&#1099;, &#1084;&#1099;&#1085;&#1072; &#1076;&#1080;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1089;&#1086;&#1085;&#1099; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1077;&#1076;&#1110;.</p>
<p  dir = "ltr"  align = "left" >&#1054;&#1089;&#1099; &#1199;&#1096; &#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1090;&#1099; &#1171;&#1072;&#1085;&#1072; &#1073;&#1110;&#1083;&#1091; &#1078;&#1077;&#1090;&#1082;&#1110;&#1083;&#1110;&#1082;&#1089;&#1110;&#1079;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#1041;&#1030;&#1047; &#1048;&#1057;&#1040; &#1052;&#1240;&#1057;&#1030;&#1061;&#1058;&#1030; &#1178;&#1200;&#1058;&#1178;&#1040;&#1056;&#1059;&#1064;&#1067; &#1046;&#1240;&#1053;&#1045; &#1256;&#1052;&#1030;&#1056;&#1030;&#1052;&#1030;&#1047;&#1044;&#1030;&#1186; &#1048;&#1045;&#1057;&#1030; &#1044;&#1045;&#1055; &#1178;&#1040;&#1041;&#1067;&#1051;&#1044;&#1040;&#1057;&#1040;&#1178;, &#1054;&#1053;&#1067; &#1046;&#1040;&#1178;&#1067;&#1053;&#1053;&#1040;&#1053; &#1041;&#1030;&#1051;&#1030;&#1055;, &#1057;&#1198;&#1049;&#1030;&#1057;&#1055;&#1045;&#1053;&#1064;&#1030;&#1051;&#1030;&#1043;&#1030;&#1053;&#1045; &#1041;&#1256;&#1051;&#1045;&#1053;&#1045;&#1052;&#1030;&#1047; &#1046;&#1240;&#1053;&#1045; &#1041;&#1030;&#1047;&#1044;&#1030;&#1186; &#1256;&#1052;&#1030;&#1056;&#1030;&#1052;&#1030;&#1047;&#1043;&#1045; &#1178;&#1040;&#1058;&#1067;&#1057;&#1058;&#1067; &#1054;&#1053;&#1067;&#1186; &#1046;&#1054;&#1057;&#1055;&#1040;&#1056;&#1067;&#1053; &#1041;&#1030;&#1051;&#1045; &#1040;&#1051;&#1040;&#1052;&#1067;&#1047;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1110;&#1079; &#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093;&#1090;&#1110; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1091;&#1099;&#1084;&#1099;&#1079; &#1082;&#1077;&#1088;&#1077;&#1082;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1041;&#1110;&#1088;&#1072;&#1179; &#1054;&#1085;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1087;, &#1054;&#1171;&#1072;&#1085; &#1089;&#1077;&#1085;&#1110;&#1084; &#1072;&#1088;&#1090;&#1179;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1099;&#1187; &#1073;&#1241;&#1088;&#1110;&#1085; &#1054;&#1083; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1073;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1099; &#1073;&#1086;&#1083;&#1091;&#1171;&#1072; &#1179;&#1201;&#1179;&#1099;&#1179;&#1090;&#1099; &#1077;&#1090;&#1090;&#1110;. " (&#1046;&#1086;&#1093;&#1072;&#1085; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1110;&#1079; &#1048;&#1089;&#1072;&#1085;&#1099; &#1089;&#1077;&#1085;&#1110;&#1084; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1081;&#1084;&#1099;&#1079;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1057;&#1077;&#1073;&#1077;&#1073;&#1110; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1088;&#1072;&#1179;&#1099;&#1084;&#1099;&#1084;&#1077;&#1085;, &#1052;&#1241;&#1089;&#1110;&#1093;&#1082;&#1077; &#1076;&#1077;&#1075;&#1077;&#1085; &#1089;&#1077;&#1085;&#1110;&#1084;&#1076;&#1077;&#1088;&#1110;&#1187; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1179;&#1201;&#1090;&#1179;&#1072;&#1088;&#1099;&#1083;&#1076;&#1099;&#1187;&#1076;&#1072;&#1088;. &#1041;&#1201;&#1083; - &#1257;&#1079;&#1076;&#1077;&#1088;&#1110;&#1187;&#1085;&#1110;&#1187; &#1078;&#1077;&#1090;&#1110;&#1089;&#1090;&#1110;&#1082;&#1090;&#1077;&#1088;&#1110;&#1187; &#1077;&#1084;&#1077;&#1089;, &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1072;&#1085; &#1082;&#1077;&#1083;&#1075;&#1077;&#1085; &#1089;&#1099;&#1081;, &#1089;&#1086;&#1085;&#1076;&#1099;&#1179;&#1090;&#1072;&#1085; &#1080;&#1075;&#1110; &#1110;&#1089;&#1090;&#1077;&#1088;&#1110;&#1084;&#1085;&#1110;&#1187; &#1072;&#1088;&#1179;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1179;&#1201;&#1090;&#1179;&#1072;&#1088;&#1099;&#1083;&#1076;&#1099;&#1084; &#1076;&#1077;&#1087; &#1077;&#1096;&#1082;&#1110;&#1084; &#1084;&#1072;&#1179;&#1090;&#1072;&#1085;&#1073;&#1072;&#1089;&#1099;&#1085;." (&#1045;&#1092;&#1077;&#1089;&#1090;&#1110;&#1082;&#1090;&#1077;&#1088;&#1075;&#1077; 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1110;&#1079; &#1048;&#1089;&#1072;&#1085;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085; &#1082;&#1077;&#1079;&#1076;&#1077; &#1041;&#1110;&#1079; &#1078;&#1072;&#1187;&#1072;&#1076;&#1072;&#1085; &#1078;&#1072;&#1088;&#1072;&#1090;&#1099;&#1083;&#1072;&#1084;&#1099;&#1079;. (&#1046;&#1086;&#1093;&#1072;&#1085; 3:1-8) &#1086;&#1179;&#1099;&#1187;&#1099;&#1079;</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1110;&#1079; &#1048;&#1089;&#1072;&#1085;&#1099; &#1078;&#1077;&#1082;&#1077; &#1096;&#1072;&#1179;&#1099;&#1088;&#1091; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1081;&#1084;&#1099;&#1079;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[&#1048;&#1089;&#1072; &#1073;&#1099;&#1083;&#1072;&#1081; &#1076;&#1077;&#1081;&#1076;&#1110;] "&#1052;&#1110;&#1085;&#1077;, &#1052;&#1077;&#1085; &#1077;&#1089;&#1110;&#1082; &#1072;&#1083;&#1076;&#1099;&#1085;&#1072; &#1082;&#1077;&#1083;&#1110;&#1087;, &#1179;&#1072;&#1171;&#1099;&#1087; &#1090;&#1201;&#1088;&#1084;&#1099;&#1085;. &#1050;&#1110;&#1084;&#1076;&#1077;-&#1082;&#1110;&#1084; &#1076;&#1072;&#1091;&#1089;&#1099;&#1084;&#1076;&#1099; &#1077;&#1089;&#1090;&#1110;&#1087;, &#1077;&#1089;&#1110;&#1082; &#1072;&#1096;&#1089;&#1072;, &#1052;&#1077;&#1085; &#1086;&#1085;&#1099;&#1187; &#1078;&#1072;&#1085; &#1076;&#1199;&#1085;&#1080;&#1077;&#1089;&#1110;&#1085;&#1077; &#1077;&#1085;&#1110;&#1087;, &#1086;&#1085;&#1099;&#1084;&#1077;&#1085; &#1073;&#1110;&#1088;&#1075;&#1077; &laquo;&#1076;&#1072;&#1089;&#1090;&#1072;&#1088;&#1179;&#1072;&#1085;&#1076;&#1072;&#1089;&raquo; &#1073;&#1086;&#1083;&#1072;&#1084;&#1099;&#1085;; &#1086;&#1083; &#1076;&#1072; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1085;&#1241;&#1088; &#1072;&#1083;&#1099;&#1087;, &#1052;&#1077;&#1085;&#1110;&#1084;&#1077;&#1085; &#1090;&#1099;&#1171;&#1099;&#1079; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089;&#1090;&#1072; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;". (&#1040;&#1103;&#1085; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1048;&#1089;&#1072;&#1085;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1091; &#1076;&#1077;&#1075;&#1077;&#1085;&#1110;&#1084;&#1110;&#1079; &#1257;&#1079;&#1110;&#1084;&#1110;&#1079;&#1076;&#1110;&#1187; &#1082;&#1199;&#1085;&#1241;&#1083;&#1072;&#1088;&#1099;&#1084;&#1099;&#1079;&#1076;&#1099; &#1084;&#1086;&#1081;&#1099;&#1085;&#1076;&#1072;&#1087;, &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1072;&#1085; &#1082;&#1077;&#1096;&#1110;&#1088;&#1110;&#1084; &#1072;&#1083;&#1091;, &#1073;&#1110;&#1079;&#1076;&#1110; &#1256;&#1079; &#1179;&#1072;&#1083;&#1072;&#1091;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1072;&#1076;&#1072;&#1084; &#1077;&#1090;&#1091;&#1110; &#1199;&#1096;&#1110;&#1085; &#1257;&#1084;&#1110;&#1088;&#1110;&#1084;&#1110;&#1079;&#1076;&#1077;&#1085; &#1090;&#1080;&#1110;&#1089;&#1090;&#1110; &#1086;&#1088;&#1099;&#1085; &#1072;&#1083;&#1091;&#1099;&#1085;&#1072; &#1054;&#1171;&#1072;&#1085; &#1084;&#1199;&#1084;&#1082;&#1110;&#1085;&#1076;&#1110;&#1082; &#1073;&#1077;&#1088;&#1091;. &#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1200;&#1083;&#1099; &#1077;&#1082;&#1077;&#1085;&#1110;&#1076;&#1110;&#1075;&#1110;&#1085; &#1078;&#1241;&#1085;&#1077; &#1054;&#1083; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1082;&#1199;&#1085;&#1241;&#1083;&#1072;&#1088;&#1099;&#1084;&#1099;&#1079; &#1199;&#1096;&#1110;&#1085; &#1072;&#1081;&#1179;&#1099;&#1096;&#1090;&#1072; &#1179;&#1201;&#1088;&#1073;&#1072;&#1085; &#1073;&#1086;&#1083;&#1171;&#1072;&#1085;&#1099;&#1085;&#1072; &#1090;&#1077;&#1082; &#1072;&#1179;&#1099;&#1083;-&#1086;&#1081;&#1084;&#1077;&#1085; &#1089;&#1077;&#1085;&#1091; &#1171;&#1072;&#1085;&#1072; &#1078;&#1077;&#1090;&#1082;&#1110;&#1083;&#1110;&#1082;&#1089;&#1110;&#1079;. &#1041;&#1110;&#1079; &#1048;&#1089;&#1072;&#1085;&#1099; &#1257;&#1079; &#1077;&#1088;&#1082;&#1110;&#1084;&#1110;&#1079;&#1073;&#1077;&#1085; &#1054;&#1171;&#1072;&#1085; &#1089;&#1077;&#1085;&#1091; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1081;&#1084;&#1099;&#1079;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#1041;&#1200;&#1051; &#1064;&#1045;&#1186;&#1041;&#1045;&#1056;&#1051;&#1045;&#1056; &#1045;&#1050;&#1030; &#1058;&#1198;&#1056;&#1051;&#1030; &#1256;&#1052;&#1030;&#1056;&#1044;&#1030; &#1041;&#1045;&#1049;&#1053;&#1045;&#1051;&#1045;&#1049;&#1044;&#1030;.</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kaz4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1040;&#1076;&#1072;&#1084;&#1085;&#1099;&#1187; &#1257;&#1079;&#1110; &#1073;&#1072;&#1089;&#1179;&#1072;&#1088;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; &#1257;&#1084;&#1110;&#1088;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kaz4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093; &#1073;&#1072;&#1089;&#1179;&#1072;&#1088;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; &#1257;&#1084;&#1110;&#1088;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>M - &#1058;&#1072;&#1179;&#1090;&#1072; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; "&#1052;&#1077;&#1085;".</b></p>
			<p dir = "ltr"  align = "left" ><b>&#1048; - &#1256;&#1084;&#1110;&#1088;&#1076;&#1077;&#1085; &#1090;&#1099;&#1089; &#1179;&#1072;&#1083;&#1171;&#1072;&#1085; &#1048;&#1089;&#1072;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1040;&#1076;&#1072;&#1084;&#1085;&#1099;&#1187; &#1084;&#1199;&#1076;&#1076;&#1077;&#1083;&#1077;&#1088;&#1110;, &#1090;&#1072;&#1083;&#1072;&#1087;-&#1090;&#1110;&#1083;&#1077;&#1082;&#1090;&#1077;&#1088;&#1110;, &#1089;&#1077;&#1079;&#1110;&#1084;&#1076;&#1077;&#1088;&#1110; &#1078;&#1241;&#1085;&#1077; &#1082;&#1199;&#1096;&#1090;&#1077;&#1088;&#1110; &#1073;&#1110;&#1088;-&#1073;&#1110;&#1088;&#1110;&#1085;&#1077; &#1089;&#1072;&#1081; &#1082;&#1077;&#1083;&#1084;&#1077;&#1081;, &#1072;&#1076;&#1072;&#1084;&#1076;&#1099; &#1078;&#1072;&#1085; &#1090;&#1099;&#1085;&#1099;&#1096;&#1090;&#1099;&#1171;&#1099;&#1085;&#1072; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1073;&#1077;&#1081;&#1076;&#1110;.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&#1048; - &#1048;&#1089;&#1072; &#1257;&#1084;&#1110;&#1088;&#1110;&#1084;&#1076;&#1110; &#1073;&#1072;&#1089;&#1179;&#1072;&#1088;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;.</b></p>
			<p dir = "ltr"  align = "left" ><b>&#1052; - &#1084;&#1077;&#1085; "&#1048;&#1089;&#1072;&#1171;&#1072;" &#1086;&#1088;&#1099;&#1085; &#1073;&#1077;&#1088;&#1076;&#1110;&#1084;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1040;&#1076;&#1072;&#1084;&#1085;&#1099;&#1187; &#1084;&#1199;&#1076;&#1076;&#1077;&#1083;&#1077;&#1088;&#1110; &#1084;&#1077;&#1085; &#1090;&#1072;&#1083;&#1072;&#1087;-&#1090;&#1110;&#1083;&#1077;&#1082;&#1090;&#1077;&#1088;&#1110;&#1085; &#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093; &#1088;&#1077;&#1090;&#1090;&#1077;&#1087; &#1086;&#1090;&#1099;&#1088;&#1072;&#1090;&#1099;&#1085;&#1076;&#1099;&#1179;&#1090;&#1072;&#1085;, &#1086;&#1085;&#1099;&#1187; &#1078;&#1072;&#1085;&#1099; &#1090;&#1099;&#1085;&#1099;&#1096;&#1090;&#1099;&#1179; &#1090;&#1072;&#1073;&#1072;&#1076;&#1099;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#1054;&#1089;&#1099; &#1096;&#1077;&#1187;&#1073;&#1077;&#1088;&#1076;&#1110;&#1187; &#1179;&#1072;&#1081;&#1089;&#1099;&#1089;&#1099; &#1089;&#1110;&#1079;&#1076;&#1110;&#1187; &#1257;&#1084;&#1110;&#1088; &#1089;&#1199;&#1088;&#1091; &#1089;&#1072;&#1083;&#1090;&#1099;&#1187;&#1099;&#1079;&#1076;&#1099; &#1073;&#1077;&#1081;&#1085;&#1077;&#1083;&#1077;&#1081;&#1076;&#1110;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1041;&#1201;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1179;&#1072;&#1081;&#1089;&#1099;&#1089;&#1099;&#1085; &#1179;&#1072;&#1083;&#1072;&#1081;&#1089;&#1099;&#1079;?</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#1057;&#1030;&#1047; &#1048;&#1057;&#1040;&#1053;&#1067; &#1044;&#1240;&#1051; &#1178;&#1040;&#1047;&#1030;&#1056; &#1178;&#1040;&#1041;&#1067;&#1051;&#1044;&#1040;&#1055;, &#1178;&#1200;&#1044;&#1040;&#1049;&#1170;&#1040; &#1057;&#1048;&#1067;&#1053;&#1057;&#1040;&#1186;&#1067;&#1047; &#1041;&#1054;&#1051;&#1040;&#1044;&#1067;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">("&#1052;&#1110;&#1085;&#1072;&#1078;&#1072;&#1090; &#1077;&#1090;&#1091;, &#1103;&#1171;&#1085;&#1080; &#1076;&#1201;&#1171;&#1072; &#1077;&#1090;&#1091; &#1076;&#1077;&#1075;&#1077;&#1085;&#1110;&#1084;&#1110;&#1079; &#1178;&#1201;&#1076;&#1072;&#1081;&#1084;&#1077;&#1085; &#1089;&#1257;&#1081;&#1083;&#1077;&#1089;&#1091;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1178;&#1201;&#1076;&#1072;&#1081; &#1089;&#1110;&#1079;&#1076;&#1110;&#1187; &#1078;&#1199;&#1088;&#1077;&#1075;&#1110;&#1187;&#1110;&#1079;&#1076;&#1077;&#1075;&#1110;&#1085;&#1110; &#1073;&#1110;&#1083;&#1077;&#1076;&#1110;, &#1089;&#1086;&#1085;&#1076;&#1099;&#1179;&#1090;&#1072;&#1085; &#1084;&#1072;&#1187;&#1099;&#1079;&#1076;&#1099;&#1089;&#1099; &#1089;&#1257;&#1079;&#1110;&#1187;&#1110;&#1079; &#1077;&#1084;&#1077;&#1089;, &#1089;&#1110;&#1079;&#1076;&#1110;&#1187; &#1078;&#1199;&#1088;&#1077;&#1075;&#1110;&#1187;&#1110;&#1079;. "&#1057;&#1110;&#1079; &#1073;&#1099;&#1083;&#1072;&#1081; &#1089;&#1080;&#1099;&#1085;&#1089;&#1072;&#1187;&#1099;&#1079; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;:</p>
<p  dir = "ltr"  align = "left" >&#1050;&#1257;&#1082;&#1090;&#1077;&#1075;&#1110; &#1240;&#1082;&#1077;! 

&#1057;&#1110;&#1079; &#1084;&#1072;&#1171;&#1072;&#1085; &#1082;&#1077;&#1088;&#1077;&#1082;&#1089;&#1110;&#1079;. &#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093;&#1090;&#1110;&#1187; &#1084;&#1077;&#1085;&#1110;&#1187; &#1082;&#1199;&#1085;&#1241;&#1083;&#1072;&#1088;&#1099;&#1084; &#1199;&#1096;&#1110;&#1085; &#1072;&#1081;&#1179;&#1099;&#1096;&#1090;&#1072; &#1179;&#1201;&#1088;&#1073;&#1072;&#1085; &#1073;&#1086;&#1083;&#1171;&#1072;&#1085;&#1099;&#1085;&#1072; &#1088;&#1072;&#1093;&#1084;&#1077;&#1090;. &#1052;&#1077;&#1085; &#1257;&#1084;&#1110;&#1088;&#1110;&#1084;&#1085;&#1110;&#1187; &#1077;&#1089;&#1110;&#1075;&#1110;&#1085; &#1089;&#1110;&#1079;&#1075;&#1077; &#1072;&#1096;&#1072;&#1084;&#1099;&#1085; &#1078;&#1241;&#1085;&#1077; &#1057;&#1110;&#1079;&#1076;&#1110; &#1178;&#1201;&#1090;&#1179;&#1072;&#1088;&#1091;&#1096;&#1099;&#1084;, &#1058;&#1241;&#1187;&#1110;&#1088;&#1110;&#1084; &#1076;&#1077;&#1087; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1081;&#1084;&#1099;&#1085;. 

&#1052;&#1077;&#1085;&#1110;&#1187; &#1082;&#1199;&#1085;&#1241;&#1083;&#1072;&#1088;&#1099;&#1084;&#1076;&#1099; &#1082;&#1077;&#1096;&#1110;&#1088;&#1110;&#1087;, &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1084;&#1110;&#1088; &#1089;&#1099;&#1081;&#1083;&#1072;&#1171;&#1072;&#1085;&#1099;&#1187;&#1099;&#1079; &#1199;&#1096;&#1110;&#1085; &#1072;&#1083;&#1171;&#1099;&#1089;&#1099;&#1084;&#1076;&#1099; &#1072;&#1081;&#1090;&#1072;&#1084;&#1099;&#1085;. &#1052;&#1077;&#1085;&#1110;&#1187; &#1257;&#1084;&#1110;&#1088;&#1110;&#1084;&#1076;&#1110; &#1256;&#1079; &#1179;&#1086;&#1083;&#1099;&#1187;&#1099;&#1079;&#1171;&#1072; &#1072;&#1083;&#1099;&#1187;&#1099;&#1079;. &#1052;&#1077;&#1085;&#1110; &#1256;&#1079; &#1077;&#1088;&#1082;&#1110;&#1187;&#1110;&#1079;&#1075;&#1077; &#1089;&#1072;&#1081; &#1257;&#1079;&#1075;&#1077;&#1088;&#1090;&#1110;&#1187;&#1110;&#1079;.
</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1054;&#1089;&#1099; &#1089;&#1257;&#1079;&#1076;&#1077;&#1088; &#1096;&#1099;&#1085; &#1082;&#1257;&#1187;&#1110;&#1083;&#1110;&#1187;&#1110;&#1079;&#1076;&#1077;&#1085; &#1096;&#1099;&#1171;&#1072;&#1076;&#1099; &#1084;&#1072;? &#1045;&#1075;&#1077;&#1088; &#1089;&#1086;&#1083;&#1072;&#1081; &#1073;&#1086;&#1083;&#1089;&#1072;, &#1076;&#1241;&#1083; &#1179;&#1072;&#1079;&#1110;&#1088; &#1086;&#1089;&#1099;&#1083;&#1072;&#1081; &#1085;&#1077;&#1084;&#1077;&#1089;&#1077; &#1086;&#1089;&#1099;&#1171;&#1072;&#1085; &#1201;&#1179;&#1089;&#1072;&#1089; &#1089;&#1257;&#1079;&#1076;&#1077;&#1088;&#1084;&#1077;&#1085; &#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1089;&#1080;&#1099;&#1085;&#1099;&#1187;&#1099;&#1079;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093; &#1256;&#1079;&#1110;&#1085;&#1110;&#1187; &#1091;&#1241;&#1076;&#1077;&#1089;&#1110;&#1085; &#1086;&#1088;&#1099;&#1085;&#1076;&#1072;&#1087;, &#1257;&#1084;&#1110;&#1088;&#1110;&#1187;&#1110;&#1079;&#1076;&#1077;&#1085; &#1090;&#1080;&#1110;&#1089;&#1090;&#1110; &#1086;&#1088;&#1099;&#1085; &#1072;&#1083;&#1072;&#1076;&#1099;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1048;&#1057;&#1040; &#1052;&#1240;&#1057;&#1030;&#1061;&#1058;&#1030;&#1186; &#1256;&#1052;&#1030;&#1056;&#1030;&#1186;&#1030;&#1047;&#1044;&#1045;&#1053; &#1054;&#1056;&#1067;&#1053; &#1040;&#1051;&#1170;&#1040;&#1053;&#1067;&#1053; &#1178;&#1040;&#1051;&#1040;&#1049; &#1041;&#1030;&#1051;&#1059;&#1043;&#1045; &#1041;&#1054;&#1051;&#1040;&#1044;&#1067;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1057;&#1110;&#1079; &#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093;&#1090;&#1110; &#1257;&#1084;&#1110;&#1088;&#1110;&#1187;&#1110;&#1079;&#1076;&#1077;&#1085; &#1086;&#1088;&#1099;&#1085; &#1072;&#1083;&#1091;&#1171;&#1072; &#1096;&#1072;&#1179;&#1099;&#1088;&#1076;&#1099;&#1187;&#1099;&#1079; &#1073;&#1072;? 

&#1045;&#1085;&#1076;&#1077;&#1096;&#1077;, &#1073;&#1077;&#1088;&#1075;&#1077;&#1085; &#1091;&#1241;&#1076;&#1077;&#1089;&#1110;&#1085;&#1077; &#1089;&#1072;&#1081; &#1054;&#1083; &#1179;&#1072;&#1079;&#1110;&#1088; &#1179;&#1072;&#1081;&#1076;&#1072;? (&#1040;&#1103;&#1085; 3:20)

&#1054;&#1083; &#1089;&#1110;&#1079;&#1076;&#1110;&#1187; &#1257;&#1084;&#1110;&#1088;&#1110;&#1187;&#1110;&#1079;&#1075;&#1077; &#1082;&#1110;&#1088;&#1077;&#1084;&#1110;&#1085; &#1076;&#1077;&#1087; &#1091;&#1241;&#1076;&#1077; &#1073;&#1077;&#1088;&#1076;&#1110; &#1171;&#1086;&#1081;. &#1040;&#1083; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1256;&#1079; &#1091;&#1241;&#1076;&#1077;&#1089;&#1110;&#1085; &#1086;&#1088;&#1099;&#1085;&#1076;&#1072;&#1084;&#1072;&#1091;&#1099; &#1084;&#1199;&#1084;&#1082;&#1110;&#1085; &#1073;&#1077;?
&#1057;&#1110;&#1079; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1076;&#1201;&#1171;&#1072;&#1187;&#1099;&#1079;&#1171;&#1072; &#1078;&#1072;&#1091;&#1072;&#1087; &#1073;&#1077;&#1088;&#1077;&#1090;&#1110;&#1085;&#1110;&#1085;&#1077; &#1179;&#1072;&#1083;&#1072;&#1081; &#1089;&#1077;&#1085;&#1076;&#1110;&#1187;&#1110;&#1079;? &#1256;&#1081;&#1090;&#1082;&#1077;&#1085;&#1110; &#1178;&#1201;&#1076;&#1072;&#1081; &#1084;&#1077;&#1085; &#1054;&#1085;&#1099;&#1187; &#1057;&#1257;&#1079;&#1110; &#1089;&#1110;&#1079;&#1076;&#1110;&#1187; &#1089;&#1077;&#1085;&#1110;&#1084;&#1110;&#1187;&#1110;&#1079;&#1076;&#1110; &#1072;&#1179;&#1090;&#1072;&#1081;&#1076;&#1099;.
</p>
<p  dir = "ltr"  align = "left" > <strong>&#1050;&#1080;&#1077;&#1083;&#1110; &#1046;&#1072;&#1079;&#1073;&#1072;&#1076;&#1072; &#1048;&#1089;&#1072;&#1085;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085;&#1076;&#1072;&#1088;&#1171;&#1072; &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1084;&#1110;&#1088; &#1091;&#1241;&#1076;&#1077; &#1077;&#1090;&#1110;&#1083;&#1075;&#1077;&#1085; &#1048;&#1089;&#1072;&#1085;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1099;&#1187; &#1073;&#1072;&#1088;&#1083;&#1099;&#1171;&#1099;&#1085;&#1072;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1041;&#1201;&#1083; &#1082;&#1091;&#1241;&#1083;&#1110;&#1082;&#1090;&#1110;&#1187; &#1084;&#1241;&#1085;&#1110;&#1089;&#1110; &#1084;&#1099;&#1085;&#1072;&#1076;&#1072;&#1081;: &#1178;&#1201;&#1076;&#1072;&#1081; &#1073;&#1110;&#1079;&#1075;&#1077; &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1084;&#1110;&#1088; &#1089;&#1099;&#1081;&#1083;&#1072;&#1076;&#1099;. &#1054;&#1089;&#1099; &#1257;&#1084;&#1110;&#1088; &#1054;&#1085;&#1099;&#1187; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1200;&#1083;&#1099;&#1085;&#1076;&#1072;: &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1200;&#1083;&#1099;&#1084;&#1077;&#1085; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089;&#1099; &#1073;&#1072;&#1088; &#1072;&#1076;&#1072;&#1084; &#1096;&#1099;&#1085;&#1072;&#1081;&#1099; &#1257;&#1084;&#1110;&#1088;&#1075;&#1077; &#1080;&#1077;, &#1072;&#1083; &#1054;&#1085;&#1099;&#1084;&#1077;&#1085; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089;&#1099; &#1078;&#1086;&#1179;&#1090;&#1072; &#1096;&#1099;&#1085;&#1072;&#1081;&#1099; &#1257;&#1084;&#1110;&#1088; &#1076;&#1077; &#1078;&#1086;&#1179;. &#1057;&#1077;&#1085;&#1076;&#1077;&#1088; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1200;&#1083;&#1099;&#1085;&#1072; &#1089;&#1077;&#1085;&#1075;&#1077;&#1085;&#1076;&#1110;&#1082;&#1090;&#1077;&#1085; &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1084;&#1110;&#1088;&#1075;&#1077; &#1080;&#1077;&#1089;&#1110;&#1187;&#1076;&#1077;&#1088;. &#1054;&#1171;&#1072;&#1085; &#1089;&#1077;&#1085;&#1110;&#1084; &#1072;&#1088;&#1090;&#1179;&#1072;&#1085; &#1089;&#1077;&#1085;&#1076;&#1077;&#1088;&#1076;&#1110;&#1187; &#1089;&#1086;&#1085;&#1099; &#1073;&#1110;&#1083;&#1091;&#1083;&#1077;&#1088;&#1110;&#1187; &#1199;&#1096;&#1110;&#1085; &#1073;&#1201;&#1083;&#1072;&#1088;&#1076;&#1099; &#1078;&#1072;&#1079;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1084;&#1099;&#1085;" (1 &#1046;&#1086;&#1093;&#1072;&#1085; 5:11-13).</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1240;&#1088;&#1179;&#1072;&#1096;&#1072;&#1085; &#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1072;&#1083;&#1171;&#1099;&#1089; &#1072;&#1081;&#1090;&#1099;&#1187;&#1099;&#1079;, &#1089;&#1077;&#1073;&#1077;&#1073;&#1110; &#1054;&#1083; &#1199;&#1085;&#1077;&#1084;&#1110; &#1089;&#1110;&#1079;&#1073;&#1077;&#1085; &#1073;&#1110;&#1088;&#1075;&#1077; &#1078;&#1241;&#1085;&#1077; &#1089;&#1110;&#1079;&#1076;&#1110; &#1077;&#1096;&#1179;&#1072;&#1096;&#1072;&#1085; &#1090;&#1072;&#1089;&#1090;&#1072;&#1084;&#1072;&#1081;&#1076;&#1099;. &#1054;&#1085;&#1099;&#1187; &#1073;&#1077;&#1088;&#1075;&#1077;&#1085; &#1091;&#1241;&#1076;&#1077;&#1089;&#1110;&#1085;&#1077;&#1085; &#1089;&#1077;&#1085;&#1076;&#1077;&#1088; &#1048;&#1089;&#1072;&#1085;&#1099;&#1187; &#1256;&#1079;&#1076;&#1077;&#1088;&#1110;&#1187;&#1084;&#1077;&#1085; &#1073;&#1110;&#1088;&#1075;&#1077; &#1073;&#1086;&#1083;&#1072;&#1090;&#1099;&#1085;&#1099;&#1085; &#1078;&#1241;&#1085;&#1077; &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1084;&#1110;&#1088; &#1089;&#1199;&#1088;&#1077;&#1090;&#1110;&#1085;&#1076;&#1077;&#1088;&#1110;&#1187;&#1076;&#1110; &#1054;&#1085;&#1099; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085; &#1082;&#1077;&#1079;&#1076;&#1077;&#1088;&#1110;&#1187;&#1085;&#1077;&#1085; &#1073;&#1072;&#1089;&#1090;&#1072;&#1087; &#1073;&#1110;&#1083;&#1077;&#1089;&#1110;&#1187;&#1076;&#1077;&#1088;. &#1054;&#1083; &#1089;&#1110;&#1079;&#1076;&#1110; &#1072;&#1083;&#1076;&#1072;&#1084;&#1072;&#1081;&#1076;&#1099;.</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1057;&#1077;&#1079;&#1110;&#1084;&#1076;&#1077;&#1088;&#1075;&#1077; &#1090;&#1241;&#1091;&#1077;&#1083;&#1076;&#1110; &#1077;&#1084;&#1077;&#1089;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1110;&#1079;&#1076;&#1110;&#1187; &#1089;&#1077;&#1085;&#1110;&#1084;&#1110;&#1084;&#1110;&#1079;&#1076;&#1110;&#1187; &#1085;&#1077;&#1075;&#1110;&#1079;&#1110; &#1089;&#1077;&#1079;&#1110;&#1084; &#1077;&#1084;&#1077;&#1089;, &#1050;&#1080;&#1077;&#1083;&#1110; &#1046;&#1072;&#1079;&#1073;&#1072;&#1171;&#1072; &#1078;&#1072;&#1079;&#1099;&#1087; &#1179;&#1072;&#1083;&#1076;&#1099;&#1088;&#1171;&#1072;&#1085; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1091;&#1241;&#1076;&#1077;&#1089;&#1110;. &#1048;&#1089;&#1072;&#1085;&#1099;&#1187; &#1078;&#1086;&#1083;&#1099;&#1085; &#1201;&#1089;&#1090;&#1072;&#1085;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1256;&#1079;&#1110;&#1085;&#1077; &#1078;&#1241;&#1085;&#1077; &#1054;&#1085;&#1099;&#1187; &#1057;&#1257;&#1079;&#1110;&#1085;&#1077; &#1089;&#1077;&#1085;&#1110;&#1087;, &#1199;&#1084;&#1110;&#1090; &#1072;&#1088;&#1090;&#1072;&#1076;&#1099;. &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1073;&#1072;&#1088; &#1077;&#1082;&#1077;&#1085;&#1110; &#1078;&#1241;&#1085;&#1077; &#1054;&#1085;&#1099;&#1187; &#1057;&#1257;&#1079;&#1110; - &#1040;&#1179;&#1080;&#1179;&#1072;&#1090;. &#1040;&#1083; &#1178;&#1201;&#1076;&#1072;&#1081; &#1084;&#1077;&#1085; &#1054;&#1085;&#1099;&#1187; &#1057;&#1257;&#1079;&#1110;&#1085;&#1077; &#1089;&#1077;&#1085;&#1091; - &#1073;&#1201;&#1083; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1057;&#1077;&#1085;&#1110;&#1084;&#1110;&#1084;&#1110;&#1079;. &#1057;&#1077;&#1085;&#1110;&#1084;&#1085;&#1110;&#1187; &#1085;&#1241;&#1090;&#1080;&#1078;&#1077;&#1089;&#1110;&#1085;&#1076;&#1077; &#1057;&#1077;&#1079;&#1110;&#1084; &#1084;&#1077;&#1085; &#1084;&#1086;&#1081;&#1099;&#1085;&#1089;&#1201;&#1085;&#1091; &#1087;&#1072;&#1081;&#1076;&#1072; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;. &#1058;&#1257;&#1084;&#1077;&#1085;&#1076;&#1077;&#1075;&#1110; &#1089;&#1091;&#1088;&#1077;&#1090;&#1090;&#1077;&#1075;&#1110; &#1074;&#1072;&#1075;&#1086;&#1085;&#1076;&#1072;&#1088;&#1099;&#1085; &#1090;&#1110;&#1088;&#1082;&#1077;&#1075;&#1077;&#1085; &#1087;&#1086;&#1081;&#1099;&#1079; &#1048;&#1089;&#1072;&#1171;&#1072; &#1089;&#1077;&#1085;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088;&#1076;&#1110;&#1187; &#1257;&#1084;&#1110;&#1088;&#1110;&#1085; &#1073;&#1077;&#1081;&#1085;&#1077;&#1083;&#1077;&#1081;&#1076;&#1110; &#1078;&#1241;&#1085;&#1077; &#1072;&#1179;&#1080;&#1179;&#1072;&#1090;, &#1089;&#1077;&#1085;&#1110;&#1084; &#1084;&#1077;&#1085; &#1089;&#1077;&#1079;&#1110;&#1084;&#1085;&#1110;&#1187; &#1073;&#1110;&#1088;-&#1073;&#1110;&#1088;&#1110;&#1084;&#1077;&#1085; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089;&#1099;&#1085; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1077;&#1076;&#1110;. (&#1046;&#1086;&#1093;&#1072;&#1085; 14:21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kaz4/[&#1044;&#1077;&#1088;&#1077;&#1082;] - [&#1057;&#1077;&#1085;&#1110;&#1084;] - [&#1057;&#1077;&#1079;&#1110;&#1084;]"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1055;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1076;&#1099;&#1187; &#1074;&#1072;&#1075;&#1086;&#1085;&#1089;&#1099;&#1079; &#1076;&#1072; &#1078;&#1199;&#1088;&#1077; &#1073;&#1077;&#1088;&#1077;&#1090;&#1110;&#1085;&#1110; &#1090;&#1199;&#1089;&#1110;&#1085;&#1110;&#1082;&#1090;&#1110;. &#1041;&#1110;&#1088;&#1072;&#1179; &#1074;&#1072;&#1075;&#1086;&#1085;&#1076;&#1072;&#1088; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1089;&#1099;&#1079; &#1087;&#1086;&#1081;&#1099;&#1079;&#1076;&#1099; &#1086;&#1088;&#1085;&#1099;&#1085;&#1072;&#1085; &#1179;&#1086;&#1079;&#1171;&#1072;&#1081; &#1072;&#1083;&#1084;&#1072;&#1081;&#1076;&#1099;. &#1054;&#1089;&#1099; &#1089;&#1080;&#1103;&#1179;&#1090;&#1099; &#1073;&#1110;&#1079;, &#1048;&#1089;&#1072;&#1171;&#1072; &#1089;&#1077;&#1085;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088;, &#1089;&#1077;&#1079;&#1110;&#1084;&#1076;&#1077;&#1088;&#1110;&#1084;&#1110;&#1079; &#1073;&#1077;&#1085; &#1082;&#1257;&#1187;&#1110;&#1083;-&#1082;&#1199;&#1081;&#1110;&#1084;&#1110;&#1079;&#1076;&#1110;&#1187; &#1078;&#1077;&#1090;&#1077;&#1075;&#1110;&#1085;&#1076;&#1077; &#1073;&#1086;&#1083;&#1084;&#1072;&#1081;, &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1084;&#1099;&#1079;&#1171;&#1099;&#1084;&#1072;&#1089; &#1073;&#1077;&#1076;&#1077;&#1083;&#1110; &#1084;&#1077;&#1085; &#1054;&#1085;&#1099;&#1187; &#1057;&#1257;&#1079;&#1110;&#1085;&#1077; &#1089;&#1077;&#1085;&#1110;&#1087;, &#1199;&#1084;&#1110;&#1090;&#1090;&#1077;&#1085;&#1077;&#1084;&#1110;&#1079;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1048;&#1057;&#1040; &#1052;&#1240;&#1057;&#1030;&#1061;&#1058;&#1030; &#1178;&#1040;&#1041;&#1067;&#1051;&#1044;&#1040;&#1170;&#1040;&#1053;&#1053;&#1040;&#1053; &#1050;&#1045;&#1049;&#1030;&#1053;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1052;&#1241;&#1089;&#1110;&#1093;&#1090;&#1110; &#1257;&#1079; &#1179;&#1072;&#1083;&#1072;&#1091;&#1099;&#1187;&#1099;&#1079;&#1073;&#1077;&#1085; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085;&#1085;&#1072;&#1085; &#1082;&#1077;&#1081;&#1110;&#1085;, &#1257;&#1084;&#1110;&#1088;&#1110;&#1187;&#1110;&#1079;&#1076;&#1077; &#1073;&#1110;&#1088;&#1085;&#1077;&#1096;&#1077; &#1257;&#1079;&#1075;&#1077;&#1088;&#1110;&#1089;&#1090;&#1077;&#1088; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1052;&#1241;&#1089;&#1110;&#1093; &#1089;&#1110;&#1079;&#1076;&#1110;&#1187; &#1257;&#1084;&#1110;&#1088;&#1110;&#1187;&#1110;&#1079;&#1075;&#1077; &#1077;&#1085;&#1076;&#1110; (&#1040;&#1103;&#1085; 3:20 &#1078;&#1241;&#1085;&#1077; &#1178;&#1086;&#1083;&#1086;&#1089;&#1090;&#1099;&#1179;&#1090;.&#1093;&#1072;&#1090; 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1110;&#1079;&#1076;&#1110;&#1187; &#1082;&#1199;&#1085;&#1241;&#1083;&#1072;&#1088;&#1099;&#1187;&#1099;&#1079; &#1082;&#1077;&#1096;&#1110;&#1088;&#1110;&#1083;&#1076;&#1110; (&#1178;&#1086;&#1083;&#1086;&#1089;&#1090;&#1099;&#1179;&#1090;.&#1093;&#1072;&#1090; 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1110;&#1079; &#1178;&#1201;&#1076;&#1072;&#1081;&#1076;&#1099;&#1187; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1073;&#1072;&#1083;&#1072;&#1089;&#1099; &#1073;&#1086;&#1083;&#1076;&#1099;&#1187;&#1099;&#1079; (&#1046;&#1086;&#1093;&#1072;&#1085; 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1110;&#1079; &#1084;&#1241;&#1187;&#1075;&#1110;&#1083;&#1110;&#1082; &#1257;&#1084;&#1110;&#1088;&#1075;&#1077; &#1080;&#1077; &#1073;&#1086;&#1083;&#1076;&#1099;&#1187;&#1099;&#1079; (&#1046;&#1086;&#1093;&#1072;&#1085; 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1110;&#1079; &#1199;&#1083;&#1082;&#1077;&#1085; &#1086;&#1179;&#1080;&#1171;&#1072; &#1073;&#1072;&#1089;&#1090;&#1072;&#1076;&#1099;&#1187;&#1099;&#1079; &#1178;&#1201;&#1076;&#1072;&#1081; &#1089;&#1110;&#1079;&#1076;&#1110; &#1089;&#1086;&#1083; &#1199;&#1096;&#1110;&#1085; &#1078;&#1072;&#1088;&#1072;&#1090;&#1090;&#1099;. (&#1046;&#1086;&#1093;&#1072;&#1085; 10:10; 2 &#1178;&#1086;&#1088;&#1099;&#1085;&#1090;&#1090;&#1099;&#1179;&#1090;.&#1093;&#1072;&#1090; 5:17; 1 &#1057;&#1072;&#1083;&#1086;&#1085;&#1080;&#1179;&#1072;&#1083;&#1099;&#1179;.&#1093;&#1072;&#1090; 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#1057;&#1110;&#1079; &#1086;&#1081;&#1083;&#1072;&#1085;&#1099;&#1087; &#1082;&#1257;&#1088;&#1110;&#1187;&#1110;&#1079;&#1096;&#1110; &#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093;&#1090;&#1110; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085;&#1085;&#1072;&#1085; &#1072;&#1088;&#1090;&#1099;&#1179; &#1082;&#1077;&#1088;&#1077;&#1084;&#1077;&#1090; &#1078;&#1072;&#1171;&#1076;&#1072;&#1081; &#1073;&#1072;&#1088; &#1084;&#1072;? &#1178;&#1201;&#1076;&#1072;&#1081; &#1089;&#1110;&#1079;&#1076;&#1110;&#1187; &#1257;&#1084;&#1110;&#1088;&#1110;&#1187;&#1110;&#1079;&#1076;&#1077; &#1078;&#1072;&#1089;&#1072;&#1171;&#1072;&#1085;&#1099; &#1199;&#1096;&#1110;&#1085; &#1076;&#1241;&#1083; &#1179;&#1072;&#1079;&#1110;&#1088; &#1084;&#1110;&#1085;&#1072;&#1078;&#1072;&#1090; &#1077;&#1090;&#1110;&#1087; &#1072;&#1083;&#1171;&#1099;&#1089; &#1072;&#1081;&#1090;&#1179;&#1099;&#1187;&#1099;&#1079; &#1082;&#1077;&#1083;&#1077;&#1076;&#1110; &#1084;&#1077;? &#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1072;&#1083;&#1171;&#1099;&#1089; &#1072;&#1081;&#1090;&#1091; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1089;&#1110;&#1079; &#1089;&#1077;&#1085;&#1110;&#1084;&#1110;&#1187;&#1110;&#1079;&#1076;&#1110; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1077; &#1072;&#1083;&#1072;&#1089;&#1099;&#1079;.</p>
<p  dir = "ltr"  align = "left" >&#1046;&#1072;&#1187;&#1072; &#1257;&#1084;&#1110;&#1088;&#1110;&#1187;&#1110;&#1079;&#1076;&#1077; &#1090;&#1086;&#1083;&#1099;&#1179;&#1179;&#1072;&#1085;&#1076;&#1099; &#1088;&#1072;&#1093;&#1072;&#1090;&#1179;&#1072; &#1073;&#1257;&#1083;&#1077;&#1085;&#1091; &#1199;&#1096;&#1110;&#1085;...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1052;&#1240;&#1057;&#1030;&#1061;&#1064;&#1030;&#1051;&#1045;&#1056;&#1044;&#1030;&#1186; &#1056;&#1059;&#1061;&#1040;&#1053;&#1048; &#1256;&#1057;&#1059;&#1030;&#1053;&#1045; &#1040;&#1056;&#1053;&#1040;&#1051;&#1170;&#1040;&#1053; &#1200;&#1057;&#1067;&#1053;&#1067;&#1057;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1056;&#1091;&#1093;&#1072;&#1085;&#1080; &#1257;&#1089;&#1091; &#1048;&#1089;&#1072; &#1052;&#1241;&#1089;&#1110;&#1093;&#1082;&#1077; &#1089;&#1077;&#1085;&#1110;&#1084; &#1072;&#1088;&#1090;&#1091;&#1076;&#1099;&#1187; &#1085;&#1241;&#1090;&#1080;&#1078;&#1077;&#1089;&#1110;. &#1256;&#1081;&#1090;&#1082;&#1077;&#1085;&#1110; &laquo;&#1089;&#1077;&#1085;&#1110;&#1084;&#1110; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1072;&#1179;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1072;&#1076;&#1072;&#1084; &#1096;&#1099;&#1085;&#1072;&#1081;&#1099; &#1257;&#1084;&#1110;&#1088;&#1075;&#1077; &#1080;&#1077; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;&raquo; (&#1170;&#1072;&#1083;&#1072;&#1090;&#1090;&#1099;&#1179;&#1090;.&#1093;&#1072;&#1090; 3:11).</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1082;&#1199;&#1085;&#1076;&#1077;&#1083;&#1110;&#1082;&#1090;&#1110; &#1084;&#1110;&#1085;&#1072;&#1078;&#1072;&#1090; &#1077;&#1090;&#1091; (&#1046;&#1086;&#1093;&#1072;&#1085; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1178;&#1201;&#1076;&#1072;&#1081; &#1057;&#1257;&#1079;&#1110;&#1085; &#1082;&#1199;&#1085;&#1076;&#1077;&#1083;&#1110;&#1082;&#1090;&#1110; &#1086;&#1179;&#1091;. (&#1045;&#1083;&#1096;&#1110;. &#1110;&#1089;&#1090;&#1077;&#1088;&#1110; 17:11) &#1046;&#1086;&#1093;&#1072;&#1085; &#1078;&#1072;&#1079;&#1171;&#1072;&#1085; &#1030;&#1079;&#1075;&#1110; &#1061;&#1072;&#1073;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1072;&#1089;&#1090;&#1072;&#1187;&#1099;&#1079;&#1076;&#1072;&#1088;.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1240;&#1088; &#1082;&#1077;&#1079;&#1076;&#1077; &#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1084;&#1086;&#1081;&#1099;&#1085;&#1089;&#1201;&#1085;&#1091;. (&#1046;&#1086;&#1093;&#1072;&#1085; 14:21) &#1179;&#1072;&#1088;&#1072;&#1187;&#1099;&#1079;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1256;&#1079; &#1257;&#1084;&#1110;&#1088;&#1110; &#1084;&#1077;&#1085; &#1089;&#1257;&#1079;&#1110;&#1085;&#1076;&#1077; &#1052;&#1241;&#1089;&#1110;&#1093;&#1090;&#1110;&#1187; &#1082;&#1091;&#1241;&#1075;&#1077;&#1088;&#1110; &#1073;&#1086;&#1083;&#1091;. (&#1052;&#1072;&#1090;&#1072;&#1081; 4:19 &#1078;&#1241;&#1085;&#1077; &#1046;&#1086;&#1093;&#1072;&#1085; 15:8) &#1179;&#1072;&#1088;&#1072;&#1187;&#1099;&#1079;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1240;&#1088; &#1082;&#1077;&#1079;&#1076;&#1077; &#1178;&#1201;&#1076;&#1072;&#1081;&#1171;&#1072; &#1084;&#1086;&#1081;&#1099;&#1085;&#1089;&#1201;&#1085;&#1091;. (&#1046;&#1086;&#1093;&#1072;&#1085; 14:21) &#1179;&#1072;&#1088;&#1072;&#1187;&#1099;&#1079;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1050;&#1080;&#1077;&#1083;&#1110; &#1056;&#1091;&#1093;... (&#1170;&#1072;&#1083;&#1072;&#1090;&#1090;&#1099;&#1179;&#1090;.&#1093;&#1072;&#1090; 5:16,17 &#1078;&#1241;&#1085;&#1077; &#1045;&#1083;&#1096;&#1110;.&#1110;&#1089;&#1090;&#1077;&#1088;&#1110; 1:8) &#1179;&#1072;&#1088;&#1072;&#1187;&#1099;&#1079;</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1178;&#1072;&#1091;&#1099;&#1084;&#1076;&#1072;&#1171;&#1099; &#1048;&#1089;&#1072;&#1085;&#1099;&#1187; &#1078;&#1086;&#1083;&#1099;&#1085; &#1201;&#1089;&#1090;&#1072;&#1085;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088;&#1084;&#1077;&#1085; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1048;&#1089;&#1072;&#1085;&#1099;&#1187; &#1078;&#1086;&#1083;&#1099;&#1085; &#1201;&#1089;&#1090;&#1072;&#1085;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088;&#1171;&#1072; &#1050;&#1080;&#1077;&#1083;&#1110; &#1046;&#1072;&#1079;&#1073;&#1072;&#1076;&#1072; "...&#1257;&#1079;&#1110;&#1187;&#1085;&#1110;&#1187; &#1078;&#1080;&#1085;&#1072;&#1083;&#1099;&#1089;&#1099;&#1187;&#1085;&#1072;&#1085; &#1179;&#1072;&#1083;&#1084;&#1072;" &#1076;&#1077;&#1075;&#1077;&#1085; &#1082;&#1077;&#1187;&#1077;&#1089; &#1073;&#1077;&#1088;&#1110;&#1083;&#1075;&#1077;&#1085; (&#1045;&#1074;&#1088;&#1077;&#1081;&#1083;&#1077;&#1088;&#1075;&#1077; 10:25). &#1054;&#1090;&#1099;&#1085;&#1076;&#1099; &#1082;&#1257;&#1087; &#1089;&#1072;&#1083;&#1089;&#1072;, &#1086;&#1090; &#1083;&#1072;&#1091;&#1083;&#1072;&#1087; &#1201;&#1079;&#1072;&#1179; &#1078;&#1072;&#1085;&#1072;&#1076;&#1099;, &#1073;&#1110;&#1088;&#1072;&#1179; &#1078;&#1077;&#1082;&#1077; &#1078;&#1072;&#1085;&#1171;&#1072;&#1085; &#1072;&#1171;&#1072;&#1096;&#1090;&#1072;&#1088;&#1076;&#1099;&#1187; &#1086;&#1090;&#1099; &#1090;&#1077;&#1079; &#1089;&#1257;&#1085;&#1077;&#1076;&#1110;. &#1048;&#1089;&#1072;&#1171;&#1072; &#1089;&#1077;&#1085;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088;&#1084;&#1077;&#1085; &#1076;&#1077; &#1089;&#1086;&#1083; &#1089;&#1077;&#1082;&#1110;&#1083;&#1076;&#1110;. &#1045;&#1075;&#1077;&#1088; &#1089;&#1110;&#1079; &#1179;&#1072;&#1091;&#1099;&#1084;&#1171;&#1072; &#1073;&#1072;&#1088;&#1099;&#1087; &#1078;&#1199;&#1088;&#1084;&#1077;&#1075;&#1077;&#1085; &#1073;&#1086;&#1083;&#1089;&#1072;&#1187;&#1099;&#1079;, &#1096;&#1072;&#1179;&#1099;&#1088;&#1091; &#1082;&#1199;&#1090;&#1087;&#1077;&#1187;&#1110;&#1079;. &#1041;&#1072;&#1089;&#1090;&#1072;&#1084;&#1072;&#1085;&#1099; &#1257;&#1079; &#1179;&#1086;&#1083;&#1099;&#1187;&#1099;&#1079;&#1171;&#1072; &#1072;&#1083;&#1099;&#1187;&#1099;&#1079;; &#1078;&#1072;&#1179;&#1099;&#1085; &#1084;&#1072;&#1187;&#1072;&#1081;&#1076;&#1072;&#1171;&#1099; &#1052;&#1241;&#1089;&#1110;&#1093;&#1090;&#1110; &#1179;&#1201;&#1088;&#1084;&#1077;&#1090;&#1090;&#1077;&#1081;&#1090;&#1110;&#1085; &#1078;&#1241;&#1085;&#1077; &#1054;&#1085;&#1099;&#1187; &#1057;&#1257;&#1079;&#1110;&#1085; &#1091;&#1072;&#1171;&#1099;&#1079;&#1076;&#1072;&#1081;&#1090;&#1099;&#1085; &#1179;&#1072;&#1091;&#1099;&#1084;&#1085;&#1099;&#1187; &#1073;&#1072;&#1171;&#1091;&#1096;&#1099;&#1089;&#1099;&#1085;&#1072; &#1179;&#1086;&#1187;&#1099;&#1088;&#1072;&#1091; &#1096;&#1072;&#1083;&#1099;&#1187;&#1099;&#1079;. &#1054;&#1089;&#1099; &#1072;&#1087;&#1090;&#1072;&#1076;&#1072;&#1085; &#1073;&#1072;&#1089;&#1090;&#1072;&#1087;, &#1199;&#1079;&#1073;&#1077;&#1081; &#1073;&#1072;&#1088;&#1091;&#1076;&#1099; &#1078;&#1086;&#1089;&#1087;&#1072;&#1088;&#1083;&#1072;&#1187;&#1099;&#1079;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#1056;&#1059;&#1061;&#1040;&#1053;&#1048; &#1256;&#1057;&#1059;&#1030;&#1186;&#1030;&#1047;&#1043;&#1045; &#1178;&#1040;&#1046;&#1045;&#1058;&#1058;&#1030; &#1040;&#1056;&#1053;&#1040;&#1049;&#1067; &#1052;&#1240;&#1051;&#1030;&#1052;&#1045;&#1058;&#1058;&#1045;&#1056;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#1045;&#1075;&#1077;&#1088; &#1089;&#1110;&#1079; &#1048;&#1089;&#1072;&#1085;&#1099; &#1086;&#1089;&#1099; &#1179;&#1201;&#1088;&#1072;&#1083; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1090;&#1072;&#1085;&#1099;&#1087; &#1073;&#1110;&#1083;&#1110;&#1087;, &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085; &#1073;&#1086;&#1083;&#1089;&#1072;&#1187;&#1099;&#1079; &#1078;&#1241;&#1085;&#1077; &#1048;&#1089;&#1072;&#1085;&#1099; &#1086;&#1076;&#1072;&#1085; &#1241;&#1088;&#1110; &#1078;&#1072;&#1179;&#1089;&#1099;&#1088;&#1072;&#1179; &#1073;&#1110;&#1083;&#1075;&#1110;&#1187;&#1110;&#1079; &#1082;&#1077;&#1083;&#1089;&#1077; &#1086;&#1085;&#1076;&#1072; &#1084;&#1099;&#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1090;&#1072;&#1088;&#1171;&#1072; &#1082;&#1110;&#1088;&#1077; &#1072;&#1083;&#1072;&#1089;&#1099;&#1079;:</p>
