<title  dir = "ltr"  >&ldquo;&#1057;&#1199;&#1085;&#1089;&#1083;&#1101;&#1075; &#1077;&#1088;&#1090;&#1257;&#1085;&#1094;&#1080;&#1081;&#1085; &#1076;&#1257;&#1088;&#1074;&#1257;&#1085; &#1093;&#1091;&#1091;&#1083;&#1100;&rdquo;- &#1080;&#1081;&#1085; &#1090;&#1091;&#1093;&#1072;&#1081; &#1089;&#1086;&#1085;&#1089;&#1089;&#1086;&#1085; &#1091;&#1091;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#1041;&#1072;&#1081;&#1075;&#1072;&#1083;&#1100; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081; &#1093;&#1091;&#1091;&#1083;&#1100;&#1090;&#1072;&#1081; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;&#1095;&#1083;&#1072;&#1085; &#1089;&#1199;&#1085;&#1089;&#1083;&#1101;&#1075; &#1077;&#1088;&#1090;&#1257;&#1085;&#1094; &#1095; &#1084;&#1257;&#1085; &#1093;&#1091;&#1091;&#1083;&#1100;&#1090;&#1072;&#1081;. &#1058;&#1101;&#1088; &#1093;&#1091;&#1091;&#1083;&#1100; &#1085;&#1100; &#1093;&#1199;&#1084;&#1199;&#1199;&#1085; &#1073;&#1080;&#1076;&#1085;&#1080;&#1081;&#1075; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1090;&#1072;&#1081; &#1093;&#1072;&#1088;&#1080;&#1083;&#1094;&#1072;&#1093;&#1072;&#1076; &#1090;&#1091;&#1089;&#1072;&#1083;&#1076;&#1072;&#1075; &#1072;&#1078;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; <b> &#1061;&#1040;&#1049;&#1056;&#1051;&#1040;&#1044;&#1040;&#1043; </b> &#1090;&#1091;&#1083; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1076; &#1090;&#1072;&#1085;&#1100; &#1089;&#1072;&#1081;&#1085; &#1089;&#1072;&#1081;&#1093;&#1085;&#1099;&#1075; <b> &#1058; </b> <b> &#1256; </b> <b> &#1051; </b> <b> &#1256; </b> <b> &#1042;&#1051; </b> <b> &#1256; </b> <b> &#1046;&#1069;&#1069; </b> <b> . </b> </h2>
<p  dir = "ltr"  align = "left" >(&#1069;&#1085;&#1101; &#1090;&#1086;&#1074;&#1093;&#1080;&#1084;&#1086;&#1083;&#1076; &#1073;&#1091;&#1081; &#1080;&#1096;&#1083;&#1101;&#1083;&#1080;&#1081;&#1075; &#1040;&#1088;&#1080;&#1091;&#1085; &#1041;&#1080;&#1073;&#1083;&#1080;&#1101;&#1089; &#1072;&#1074;&#1089;&#1072;&#1085; &#1090;&#1091;&#1083; &#1073;&#1199;&#1090;&#1101;&#1085; &#1072;&#1075;&#1091;&#1091;&#1083;&#1075;&#1099;&#1075; &#1085;&#1100; &#1073;&#1199;&#1088;&#1101;&#1085; &#1084;&#1101;&#1076;&#1101;&#1093;&#1080;&#1081;&#1085; &#1090;&#1091;&#1083;&#1076; &#1041;&#1080;&#1073;&#1083;&#1080;&#1101;&#1089; &#1091;&#1085;&#1096;&#1080;&#1085;&#1072; &#1091;&#1091;.)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1059;&#1056;&#1061;&#1040;&#1053;&#1067; &#1061;&#1040;&#1049;&#1056;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1077;&#1088;&#1090;&#1257;&#1085;&#1094;&#1080;&#1081;&#1075; &#1199;&#1085;&#1101;&#1093;&#1101;&#1101;&#1088; &#1093;&#1072;&#1081;&#1088;&#1083;&#1072;&#1089;&#1072;&#1085; &#1090;&#1091;&#1083; &#1094;&#1086;&#1088;&#1099;&#1085; &#1075;&#1072;&#1085;&#1094; &#1061;&#1199;&#1199;&#1075;&#1101;&#1101; &#1257;&#1075;&#1089;&#1257;&#1085;. &#1048;&#1085;&#1075;&#1101;&#1089;&#1085;&#1101;&#1101;&#1088; &#1061;&#1199;&#1199;&#1076; &#1080;&#1090;&#1075;&#1101;&#1075;&#1095; &#1093;&#1101;&#1085; &#1095; &#1084;&#1257;&#1093;&#1257;&#1093;&#1075;&#1199;&#1081;, &#1093;&#1072;&#1088;&#1080;&#1085; &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1100;&#1090;&#1072;&#1081; &#1073;&#1086;&#1083;&#1086;&#1093; &#1102;&#1084;.&rdquo; (&#1048;&#1086;&#1093;&#1072;&#1085; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1059;&#1056;&#1061;&#1040;&#1053;&#1067; &#1058;&#1256;&#1051;&#1256;&#1042;&#1051;&#1256;&#1043;&#1256;&#1256;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1062;&#1086;&#1088;&#1099;&#1085; &#1075;&#1072;&#1085;&#1094; &#1199;&#1085;&#1101;&#1085; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1058;&#1072;&#1085;&#1099;&#1075; &#1073;&#1086;&#1083;&#1086;&#1085; &#1058;&#1072;&#1085;&#1099; &#1080;&#1083;&#1075;&#1101;&#1101;&#1089;&#1101;&#1085; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1075; &#1084;&#1101;&#1076;&#1101;&#1093; &#1085;&#1100; &#1084;&#1257;&#1085;&#1093;&#1080;&#1081;&#1085; &#1072;&#1084;&#1100; &#1084;&#1257;&#1085;.&rdquo; <br> (&#1048;&#1086;&#1093;&#1072;&#1085; 17:3)</p>
<p  dir = "ltr"  align = "left" >&#1043;&#1101;&#1074;&#1095; &#1103;&#1072;&#1075;&#1072;&#1072;&#1076; &#1080;&#1093;&#1101;&#1085;&#1093; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089; &#1101;&#1085;&#1101; &#1089;&#1072;&#1081;&#1093;&#1072;&#1085; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1075; &#1073;&#1199;&#1088;&#1101;&#1085; &#1101;&#1076;&#1101;&#1083;&#1078; &#1095;&#1072;&#1076;&#1076;&#1072;&#1075;&#1075;&#1199;&#1081; &#1074;&#1101;?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#1061;&#1199;&#1085; <b> &#1053; </b> <b> &#1198; </b> <b> &#1043;&#1051; </b> <b> &#1048;&#1049;&#1053; </b> &#1090;&#1086;&#1081;&#1088;&#1086;&#1075;&#1090; &#1086;&#1088;&#1089;&#1086;&#1085; &#1094;&#1072;&#1075;&#1072;&#1072;&#1089; &#1093;&#1086;&#1081;&#1096; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1090;&#1072;&#1081; &#1093;&#1072;&#1088;&#1080;&#1083;&#1094;&#1072;&#1093; &#1085;&#1100; &#1073;&#1199;&#1199; &#1093;&#1101;&#1083; &#1073;&#1101;&#1083;&#1090;&#1075;&#1101;&#1089;&#1101;&#1085; &#1089;&#1072;&#1081;&#1093;&#1072;&#1085; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1076; &#1085;&#1100; &#1093;&#1257;&#1083; &#1090;&#1072;&#1074;&#1080;&#1093; <b> &#1041;&#1054;&#1051;&#1054;&#1052;&#1046;&#1043; </b> <b> &#1198; </b> <b> &#1049; </b> &#1073;&#1086;&#1083;&#1089;&#1086;&#1085; &#1102;&#1084;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1198;&#1053; &#1041;&#1198;&#1056; &#1053;&#1198;&#1043;&#1069;&#1051;&#1058;&#1069;&#1049;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1041;&#1199;&#1075;&#1076; &#1085;&#1199;&#1075;&#1101;&#1083; &#1199;&#1081;&#1083;&#1076;&#1089;&#1101;&#1085;&#1101;&#1101;&#1088; &#1073;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1072;&#1083;&#1076;&#1072;&#1088;&#1090; &#1093;&#1199;&#1088;&#1076;&#1101;&#1075;&#1075;&#1199;&#1081;,&rdquo; <br> &#1056;&#1086;&#1084; 3:23 </p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1059;&#1075;&#1072;&#1072;&#1089;&#1072;&#1072; &#1073;&#1080;&#1076; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1090;&#1072;&#1081; &#1096;&#1091;&#1091;&#1076; &#1093;&#1072;&#1088;&#1080;&#1083;&#1094;&#1072;&#1093;&#1072;&#1072;&#1088; &#1073;&#1199;&#1090;&#1101;&#1101;&#1075;&#1076;&#1089;&#1101;&#1085; &#1073;&#1072;&#1081;&#1083;&#1072;&#1072;. &#1043;&#1101;&#1074;&#1095; &#1076;&#1091;&#1088;&#1072;&#1072;&#1088;&#1072;&#1072; &#1073;&#1072;&#1081;&#1093; &#1075;&#1101;&#1089;&#1101;&#1085; &#1089;&#1101;&#1076;&#1101;&#1083;&#1090;&#1101;&#1081; &#1095;&#1257;&#1083;&#1257;&#1257;&#1090; &#1089;&#1086;&#1085;&#1075;&#1086;&#1083;&#1090; &#1090;&#1101;&#1088; &#1093;&#1072;&#1088;&#1080;&#1083;&#1094;&#1072;&#1072;&#1075; &#1089;&#1072;&#1088;&#1085;&#1080;&#1091;&#1083;&#1089;&#1072;&#1085; &#1102;&#1084;. <br> &#1044;&#1091;&#1088;&#1072;&#1072;&#1088;&#1072;&#1072; &#1073;&#1072;&#1081;&#1093; &#1075;&#1101;&#1089;&#1101;&#1085; &#1090;&#1101;&#1088;&#1093;&#1199;&#1199; &#1095;&#1257;&#1083;&#1257;&#1257;&#1090; &#1089;&#1086;&#1085;&#1075;&#1086;&#1083;&#1090; &#1085;&#1100; &#1075;&#1086;&#1083;&#1076;&#1091;&#1091; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099;&#1075; &#1101;&#1089;&#1101;&#1088;&#1075;&#1199;&#1199;&#1094;&#1089;&#1101;&#1085;, &#1058;&#1199;&#1199;&#1085;&#1080;&#1081;&#1075; &#1199;&#1083; &#1090;&#1086;&#1086;&#1089;&#1086;&#1085; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075; &#1085;&#1100; &#1093;&#1072;&#1088;&#1072;&#1084;&#1089;&#1072;&#1083;&#1090;&#1072;&#1081;. &#1048;&#1081;&#1084; &#1093;&#1072;&#1085;&#1076;&#1083;&#1072;&#1075;&#1099;&#1075; &#1041;&#1080;&#1073;&#1083;&#1080;&#1076; &#1075;&#1101;&#1084; &#1075;&#1101;&#1078; &#1199;&#1079;&#1078;&#1101;&#1101;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1059;&#1056;&#1061;&#1040;&#1053; &#1061;&#1198;&#1053; &#1061;&#1054;&#1025;&#1056;&#1067;&#1053; &#1061;&#1040;&#1056;&#1048;&#1051;&#1062;&#1040;&#1040; &#1057;&#1040;&#1051;&#1046;&#1069;&#1069;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1059;&#1095;&#1080;&#1088; &#1085;&#1100; &#1085;&#1199;&#1075;&#1083;&#1080;&#1081;&#1085; &#1093;&#1257;&#1083;&#1089; &#1073;&#1086;&#1083; &#1199;&#1093;&#1101;&#1083; [&#1198;&#1093;&#1101;&#1083; &#1075;&#1101;&#1076;&#1075;&#1101;&#1101;&#1088; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1090;&#1072;&#1081; &#1093;&#1072;&#1088;&#1080;&#1083;&#1094;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1075;&#1199;&#1081;&#1075; &#1257;&#1075;&#1199;&#1199;&#1083;&#1078;&#1101;&#1101;]&rdquo; (&#1056;&#1086;&#1084; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Khk4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1044;&#1101;&#1101;&#1088;&#1093; &#1079;&#1091;&#1088;&#1075;&#1072;&#1072;&#1088; &#1075;&#1101;&#1084;&#1090; &#1093;&#1199;&#1085; &#1072;&#1088;&#1080;&#1091;&#1085; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1090;&#1072;&#1081; &#1093;&#1072;&#1088;&#1080;&#1083;&#1094;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1075;&#1199;&#1081; &#1102;&#1084; &#1075;&#1101;&#1076;&#1075;&#1080;&#1081;&#1075; &#1093;&#1072;&#1088;&#1091;&#1091;&#1083;&#1072;&#1074;. &#1044;&#1101;&#1101;&#1096; &#1095;&#1080;&#1075;&#1083;&#1101;&#1089;&#1101;&#1085; &#1089;&#1091;&#1084;&#1091;&#1091;&#1076; &#1085;&#1100; &#1075;&#1101;&#1084;&#1101;&#1101;&#1089; &#1073;&#1086;&#1083;&#1078; &#1072;&#1083;&#1076;&#1089;&#1072;&#1085; &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083; &#1091;&#1088;&#1091;&#1091;&#1075;&#1072;&#1072; &#1101;&#1088;&#1075;&#1101;&#1085; &#1090;&#1101;&#1084;&#1199;&#1199;&#1083;&#1101;&#1093; &#1093;&#1199;&#1085;&#1080;&#1081; &#1072;&#1088;&#1075;&#1072; &#1079;&#1072;&#1084;&#1091;&#1091;&#1076; &#1102;&#1084;. <br> &#1061;&#1199;&#1085; &#1073;&#1091;&#1103;&#1085; &#1199;&#1081;&#1083;&#1076;&#1101;&#1078;, &#1073;&#1091;&#1103;&#1085; &#1093;&#1091;&#1088;&#1072;&#1072;&#1078;, &#1096;&#1072;&#1096;&#1080;&#1085;&#1076; &#1076;&#1072;&#1075;&#1072;&#1072;&#1088; &#1086;&#1088;&#1078;, &#1075;&#1199;&#1085; &#1091;&#1093;&#1072;&#1072;&#1085;, &#1073;&#1103;&#1089;&#1072;&#1083;&#1075;&#1072;&#1083;&#1076; &#1094;&#1072;&#1075;&#1072;&#1072; &#1079;&#1072;&#1088;&#1094;&#1091;&#1091;&#1083;&#1072;&#1074;&#1095; &#1090;&#1101;&#1076;&#1075;&#1101;&#1101;&#1088; &#1072;&#1088;&#1075;&#1072; &#1079;&#1072;&#1084;&#1091;&#1091;&#1076; &#1085;&#1100; &#1073;&#1199;&#1075;&#1076; &#1073;&#1199;&#1090;&#1101;&#1083;&#1075;&#1199;&#1081;&#1090;&#1076;&#1101;&#1075;.</p>
<p  dir = "ltr"  align = "left" >&#1057;&#1199;&#1085;&#1089;&#1083;&#1101;&#1075; &#1077;&#1088;&#1090;&#1257;&#1085;&#1094;&#1080;&#1081;&#1085; &#1075;&#1091;&#1088;&#1072;&#1074;&#1076;&#1072;&#1093;&#1100; &#1093;&#1091;&#1091;&#1083;&#1100; &#1101;&#1085;&#1101; &#1072;&#1085;&#1075;&#1072;&#1083;&#1099;&#1085; &#1094;&#1072;&#1072;&#1085;&#1072; &#1093;&#1101;&#1088;&#1093;&#1101;&#1085; &#1075;&#1072;&#1088;&#1072;&#1093;&#1099;&#1075; &#1090;&#1072;&#1081;&#1083;&#1073;&#1072;&#1088;&#1083;&#1072;&#1085;&#1072; &hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#1043;&#1101;&#1084;&#1080;&#1081;&#1085; &#1090;&#1086;&#1081;&#1088;&#1075;&#1086;&#1086;&#1088; &#1075;&#1072;&#1088;&#1072;&#1093; &#1062;&#1054;&#1056;&#1067;&#1053; &#1043;&#1040;&#1053;&#1062; &#1079;&#1072;&#1084; &#1073;&#1086;&#1083; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090; &#1102;&#1084;. &#1047;&#1257;&#1074;&#1093;&#1257;&#1085; &#1090;&#1199;&#1199;&#1075;&#1101;&#1101;&#1088; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1093;&#1072;&#1081;&#1088;&#1099;&#1075; &#1084;&#1101;&#1076;&#1101;&#1078;, &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1080;&#1085;&#1076; &#1093;&#1199;&#1088;&#1095; &#1095;&#1072;&#1076;&#1085;&#1072;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1045;&#1057;&#1198;&#1057; &#1061;&#1056;&#1048;&#1057;&#1058; &#1040;&#1052;&#1048;&#1040; &#1041;&#1048;&#1044;&#1053;&#1048;&#1049; &#1058;&#1256;&#1051;&#1256;&#1256; &#1256;&#1043;&#1256;&#1042;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1043;&#1101;&#1074;&#1095; &#1073;&#1080;&#1076;&#1085;&#1080;&#1081;&#1075; &#1085;&#1199;&#1075;&#1101;&#1083;&#1090;&#1085;&#1199;&#1199;&#1076; &#1073;&#1072;&#1081;&#1093;&#1072;&#1076; &#1083; &#1061;&#1088;&#1080;&#1089;&#1090; &#1073;&#1080;&#1076;&#1085;&#1080;&#1081; &#1090;&#1257;&#1083;&#1257;&#1257; &#1199;&#1093;&#1089;&#1101;&#1085;. &#1198;&#1199;&#1075;&#1101;&#1101;&#1088;&#1101;&#1101; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1073;&#1080;&#1076;&#1085;&#1080;&#1081;&#1075; &#1093;&#1072;&#1081;&#1088;&#1083;&#1072;&#1093; &#1093;&#1072;&#1081;&#1088;&#1072;&#1072; &#1093;&#1072;&#1088;&#1091;&#1091;&#1083;&#1089;&#1072;&#1085; &#1102;&#1084;.&rdquo; (&#1056;&#1086;&#1084; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1069;&#1056;&#1069;&#1069;&#1056; &#1198;&#1061;&#1051;&#1048;&#1049;&#1043; &#1071;&#1051;&#1040;&#1053; &#1044;&#1048;&#1049;&#1051;&#1046; &#1040;&#1052;&#1048;&#1051;&#1057;&#1040;&#1053; &#1041;&#1048;&#1051;&#1069;&#1069;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&hellip; &#1061;&#1088;&#1080;&#1089;&#1090; &#1073;&#1080;&#1076;&#1085;&#1080;&#1081; &#1085;&#1199;&#1075;&#1083;&#1080;&#1081;&#1085; &#1090;&#1257;&#1083;&#1257;&#1257; &#1199;&#1093;&#1089;&#1101;&#1085; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1086;&#1088;&#1096;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1072;&#1085;, &#1057;&#1091;&#1076;&#1088;&#1099;&#1085; &#1076;&#1072;&#1075;&#1091;&#1091; &#1075;&#1091;&#1088;&#1072;&#1074; &#1076;&#1072;&#1093;&#1100; &#1257;&#1076;&#1257;&#1088;&#1090;&#1257;&#1257; &#1072;&#1084;&#1080;&#1083;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1078;&#1101;&#1101;. &#1058;&#1101;&#1088;&#1101;&#1101;&#1088; &#1050;&#1077;&#1092;&#1090;, &#1076;&#1072;&#1088;&#1072;&#1072; &#1085;&#1100; &#1257;&#1085;&#1257;&#1257;&#1093; &#1072;&#1088;&#1074;&#1072;&#1085; &#1093;&#1086;&#1105;&#1088;&#1090; &#1199;&#1079;&#1101;&#1075;&#1076;&#1101;&#1074;. &#1198;&#1199;&#1085;&#1080;&#1081; &#1076;&#1072;&#1088;&#1072;&#1072; &#1058;&#1101;&#1088; &#1090;&#1072;&#1074;&#1072;&#1085; &#1079;&#1091;&#1091; &#1075;&#1072;&#1088;&#1091;&#1081; &#1072;&#1093; &#1076;&#1199;&#1199; &#1085;&#1072;&#1088;&#1090; &#1085;&#1101;&#1075; &#1084;&#1257;&#1095;&#1080;&#1076; &#1199;&#1079;&#1101;&#1075;&#1076;&#1089;&#1101;&#1085; &hellip;&rdquo; (1 &#1050;&#1086;&#1088;&#1080;&#1085;&#1090; 15:3&#8209;6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1059;&#1056;&#1061;&#1040;&#1053;&#1044; &#1061;&#1198;&#1056;&#1043;&#1069;&#1061; &#1062;&#1054;&#1056;&#1067;&#1053; &#1043;&#1040;&#1053;&#1062; &#1047;&#1040;&#1052; &#1041;&#1054;&#1051; &#1045;&#1057;&#1198;&#1057;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1045;&#1089;&#1199;&#1089; &mdash;&#1041;&#1080; &#1073;&#1086;&#1083; &#1079;&#1072;&#1084;, &#1199;&#1085;&#1101;&#1085;, &#1072;&#1084;&#1100; &#1084;&#1257;&#1085;. &#1061;&#1101;&#1085; &#1095; &#1053;&#1072;&#1076;&#1072;&#1072;&#1088; &#1076;&#1072;&#1084;&#1078;&#1080;&#1083;&#1075;&#1199;&#1081;&#1075;&#1101;&#1101;&#1088; &#1069;&#1094;&#1101;&#1075;&#1090; &#1093;&#1199;&#1088;&#1101;&#1093;&#1075;&#1199;&#1081;.&rdquo; (&#1048;&#1086;&#1093;&#1072;&#1085; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Khk4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1073;&#1086;&#1083;&#1086;&#1085; &#1093;&#1199;&#1085;&#1080;&#1081; &#1076;&#1091;&#1085;&#1076; &#1199;&#1199;&#1089;&#1089;&#1101;&#1085; &#1072;&#1085;&#1075;&#1072;&#1083;&#1099;&#1075; &#1093;&#1086;&#1083;&#1073;&#1086;&#1093;&#1086;&#1086;&#1088; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;, &#1061;&#1199;&#1199;&#1075;&#1101;&#1101; &#1080;&#1083;&#1075;&#1101;&#1101;&#1089;&#1101;&#1085; &#1102;&#1084;. &#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1199;&#1093;&#1101;&#1083;, &#1072;&#1084;&#1080;&#1083;&#1072;&#1083;&#1090;&#1072;&#1072;&#1088; &#1085;&#1199;&#1075;&#1083;&#1080;&#1081;&#1085; &#1090;&#1086;&#1081;&#1088;&#1075;&#1086;&#1086;&#1089; &#1093;&#1199;&#1085; &#1075;&#1072;&#1088;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1090;&#1086;&#1081; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085; &#1073;&#1080;&#1083;&#1101;&#1101;.</p>
<p  dir = "ltr"  align = "left" >&#1057;&#1199;&#1085;&#1089;&#1083;&#1101;&#1075; &#1077;&#1088;&#1090;&#1257;&#1085;&#1094;&#1080;&#1081;&#1085; &#1101;&#1085;&#1101;&#1093;&#1199;&#1199; &#1075;&#1091;&#1088;&#1074;&#1072;&#1085; &#1093;&#1091;&#1091;&#1083;&#1080;&#1081;&#1075; &#1084;&#1101;&#1076;&#1101;&#1093; &#1085;&#1100; &#1093;&#1072;&#1085;&#1075;&#1072;&#1083;&#1090;&#1090;&#1072;&#1081; &#1073;&#1080;&#1096; &#1101;&#1101; &hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#1061;&#1199;&#1085; &#1073;&#1199;&#1088; &#1079;&#1199;&#1088;&#1093;&#1101;&#1085;&#1076;&#1101;&#1101; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1075; &#1040;&#1074;&#1088;&#1072;&#1075;&#1095;, &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085; &#1069;&#1079;&#1101;&#1085; &#1093;&#1101;&#1084;&#1101;&#1101;&#1085; &#1093;&#1091;&#1074;&#1100;&#1095;&#1083;&#1072;&#1085; &#1061;&#1198;&#1051;&#1069;&#1069;&#1053; &#1047;&#1256;&#1042;&#1064;&#1256;&#1256;&#1056;&#1057;&#1053;&#1256;&#1256;&#1056; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1093;&#1072;&#1081;&#1088;&#1099;&#1075; &#1072;&#1084;&#1089;&#1072;&#1078;, &#1090;&#1199;&#1199;&#1085;&#1080;&#1081; &#1073;&#1101;&#1083;&#1090;&#1075;&#1101;&#1089;&#1101;&#1085; &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1076; &#1093;&#1199;&#1088;&#1095; &#1095;&#1072;&#1076;&#1085;&#1072;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1048;&#1044; &#1061;&#1056;&#1048;&#1057;&#1058;&#1048;&#1049;&#1043; &#1061;&#1198;&#1051;&#1069;&#1069;&#1053; &#1047;&#1256;&#1042;&#1064;&#1256;&#1256;&#1056;&#1256;&#1061; &#1025;&#1057;&#1058;&#1054;&#1049;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1061;&#1072;&#1088;&#1080;&#1085; &#1256;&#1257;&#1088;&#1080;&#1081;&#1075; &#1085;&#1100; &#1093;&#1199;&#1083;&#1101;&#1101;&#1085; &#1072;&#1074;&#1089;&#1072;&#1085; &#1073;&#1086;&#1083;&#1075;&#1086;&#1085;&#1076;, &#1256;&#1257;&#1088;&#1080;&#1081;&#1085;&#1093; &#1085;&#1100; &#1085;&#1101;&#1088;&#1076; &#1080;&#1090;&#1075;&#1101;&#1076;&#1101;&#1075; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089;&#1090; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1093;&#1199;&#1199;&#1093;&#1101;&#1076; &#1073;&#1086;&#1083;&#1086;&#1093; &#1101;&#1088;&#1093;&#1080;&#1081;&#1075; &#1058;&#1101;&#1088; &#1257;&#1075;&#1257;&#1074;.&rdquo; (&#1048;&#1086;&#1093;&#1072;&#1085; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1048;&#1044; &#1048;&#1058;&#1043;&#1069;&#1051;&#1069;&#1069;&#1056; &#1045;&#1057;&#1198;&#1057;&#1048;&#1049;&#1043; &#1061;&#1198;&#1051;&#1069;&#1069;&#1053; &#1047;&#1256;&#1042;&#1064;&#1256;&#1256;&#1056;&#1044;&#1256;&#1043;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1059;&#1095;&#1080;&#1088; &#1085;&#1100; &#1085;&#1080;&#1075;&#1199;&#1199;&#1083;&#1089;&#1083;&#1101;&#1101;&#1088; &#1090;&#1072; &#1085;&#1072;&#1088; &#1080;&#1090;&#1075;&#1101;&#1083;&#1101;&#1101;&#1088;&#1101;&#1101; &#1072;&#1074;&#1088;&#1072;&#1075;&#1076;&#1089;&#1072;&#1085; &#1102;&#1084;. &#1069;&#1085;&#1101; &#1085;&#1100; &#1090;&#1072; &#1085;&#1072;&#1088;&#1072;&#1072;&#1089; &#1073;&#1080;&#1096; &#1093;&#1072;&#1088;&#1080;&#1085; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1073;&#1101;&#1083;&#1101;&#1075; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1199;&#1081;&#1083;&#1089;&#1101;&#1101;&#1088; &#1073;&#1080;&#1096; &#1072;&#1078;. &#1058;&#1080;&#1081;&#1084;&#1101;&#1101;&#1089; &#1093;&#1101;&#1085; &#1095; &#1257;&#1257;&#1088;&#1257;&#1257;&#1088;&#1257;&#1257; &#1089;&#1072;&#1081;&#1088;&#1093;&#1072;&#1093;&#1075;&#1199;&#1081; &#1073;&#1086;&#1083;&#1085;&#1086;.&rdquo; (&#1045;&#1092;&#1077;&#1089; 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1056;&#1048;&#1057;&#1058;&#1048;&#1049;&#1043; &#1057;&#1069;&#1058;&#1043;&#1069;&#1051;&#1044;&#1069;&#1069; &#1059;&#1056;&#1068;&#1046; &#1054;&#1056;&#1059;&#1059;&#1051;&#1040;&#1040;&#1056;&#1040;&#1049;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[&#1045;&#1089;&#1199;&#1089; &#1080;&#1081;&#1085;&#1093;&#1199;&#1199; &#1093;&#1101;&#1083;&#1078;&#1101;&#1101;] &ldquo;&#1061;&#1072;&#1088;&#1072;&#1075;&#1090;&#1091;&#1085;, &#1041;&#1080; &#1199;&#1199;&#1076;&#1101;&#1085; &#1076;&#1101;&#1101;&#1088; &#1079;&#1086;&#1075;&#1089;&#1086;&#1086;&#1076; &#1090;&#1086;&#1075;&#1096;&#1080;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;. &#1061;&#1101;&#1088;&#1101;&#1074; &#1093;&#1101;&#1085; &#1085;&#1101;&#1075;&#1101;&#1085; &#1085;&#1100; &#1052;&#1080;&#1085;&#1080;&#1081; &#1076;&#1091;&#1091;&#1075; &#1089;&#1086;&#1085;&#1089;&#1086;&#1086;&#1076; &#1093;&#1072;&#1072;&#1083;&#1075;&#1072;&#1072; &#1085;&#1101;&#1101;&#1074;&#1101;&#1083;, &#1041;&#1080; &#1090;&#1199;&#1199;&#1085;&#1080;&#1081; &#1076;&#1086;&#1090;&#1086;&#1088; &#1086;&#1088;&#1078;, &#1090;&#1199;&#1199;&#1085;&#1090;&#1101;&#1081; &#1093;&#1072;&#1084;&#1090;, &#1090;&#1101;&#1088; &#1053;&#1072;&#1076;&#1090;&#1072;&#1081; &#1093;&#1072;&#1084;&#1090; &#1093;&#1086;&#1086;&#1083;&#1083;&#1086;&#1085;&#1086;.&rdquo; (&#1048;&#1083;&#1095;&#1083;&#1101;&#1083;&#1090; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1075; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1076;&#1101;&#1101; &#1091;&#1088;&#1100;&#1078; &#1086;&#1088;&#1091;&#1091;&#1083;&#1072;&#1093;&#1099;&#1075; &#1093;&#1199;&#1089;&#1089;&#1101;&#1085; &#1093;&#1101;&#1085; &#1073;&#1086;&#1083;&#1086;&#1074;&#1095; &#1075;&#1101;&#1084; &#1085;&#1199;&#1075;&#1083;&#1101;&#1101; &#1091;&#1083;&#1072;&#1081;&#1078;, &#1085;&#1199;&#1075;&#1083;&#1080;&#1081;&#1085; &#1091;&#1091;&#1095;&#1083;&#1072;&#1083;&#1099;&#1075; &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1101;&#1089; &#1093;&#1199;&#1089;&#1095; &#1073;&#1091;&#1081; &#1076;&#1072;&#1088;&#1091;&#1091; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1090;&#1101;&#1081; &#1073;&#1072;&#1081;&#1093; &#1085;&#1100; &#1095;&#1091;&#1093;&#1072;&#1083;. <br> &#1047;&#1257;&#1074;&#1093;&#1257;&#1085; &#1073;&#1086;&#1076;&#1086;&#1083; &#1076;&#1086;&#1090;&#1088;&#1086;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090; &#1199;&#1093;&#1101;&#1101;&#1076;, &#1072;&#1084;&#1080;&#1083;&#1089;&#1072;&#1085; &#1102;&#1084; &#1073;&#1072;&#1081;&#1085;&#1072; &#1075;&#1101;&#1078; &#1093;&#1199;&#1083;&#1101;&#1101;&#1085; &#1079;&#1257;&#1074;&#1096;&#1257;&#1257;&#1088;&#1257;&#1093; &#1085;&#1100; &#1093;&#1072;&#1085;&#1075;&#1072;&#1083;&#1090;&#1075;&#1199;&#1081;. <br> &#1052;&#1257;&#1085; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1093;&#1257;&#1257;&#1088;&#1083;&#1257;&#1257;&#1088; &#1101;&#1085;&#1101; &#1199;&#1081;&#1083; &#1103;&#1074;&#1094;&#1072;&#1076; &#1093;&#1072;&#1085;&#1076;&#1072;&#1093; &#1093;&#1101;&#1088;&#1101;&#1075;&#1075;&#1199;&#1081;. &#1059;&#1095;&#1080;&#1088; &#1085;&#1100; &#1085;&#1199;&#1075;&#1083;&#1080;&#1081;&#1085; &#1091;&#1091;&#1095;&#1083;&#1072;&#1083;, &#1072;&#1074;&#1088;&#1072;&#1083;&#1099;&#1075; &#1073;&#1080;&#1076; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1076; &#1080;&#1090;&#1075;&#1101;&#1093; &#1080;&#1090;&#1075;&#1101;&#1083;&#1101;&#1101;&#1088; &#1093;&#1199;&#1083;&#1101;&#1101;&#1085; &#1072;&#1074;&#1076;&#1072;&#1075; &#1073;&#1080;&#1083;&#1101;&#1101;</p>
   
	<p dir = "ltr"  align = "left" ><b>&#1069;&#1085;&#1101;&#1093;&#1199;&#1199; &#1093;&#1086;&#1105;&#1088; &#1090;&#1086;&#1081;&#1088;&#1075;&#1086;&#1086;&#1088; &#1093;&#1086;&#1105;&#1088; &#1257;&#1257;&#1088; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1075; &#1076;&#1199;&#1088;&#1089;&#1083;&#1101;&#1074;.</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Khk4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1256;&#1256;&#1056;&#1048;&#1049;&#1043;&#1256;&#1256; &#1059;&#1044;&#1048;&#1056;&#1044;&#1040;&#1061; &#1040;&#1052;&#1068;&#1044;&#1056;&#1040;&#1051;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Khk4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1061;&#1056;&#1048;&#1057;&#1058;&#1069;&#1069;&#1056; &#1059;&#1044;&#1048;&#1056;&#1044;&#1059;&#1059;&#1051;&#1040;&#1061; &#1040;&#1052;&#1068;&#1044;&#1056;&#1040;&#1051;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#1041;&#1080; - &#1256;&#1257;&#1088;&#1080;&#1081;&#1075;&#1257;&#1257; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085; &#1101;&#1079;&#1101;&#1085; &#1073;&#1086;&#1083;&#1075;&#1086;&#1093;.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#1061;&#1088;&#1080;&#1089;&#1090; &#1080;&#1081;&#1084; &#1093;&#1199;&#1085;&#1080;&#1081; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085; &#1075;&#1072;&#1076;&#1085;&#1072; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1256;&#1257;&#1088;&#1257;&#1257; &#1073;&#1199;&#1093;&#1085;&#1080;&#1081;&#1075; &#1091;&#1076;&#1080;&#1088;&#1076;&#1072;&#1093; &#1075;&#1101;&#1089;&#1101;&#1085; &#1093;&#1199;&#1089;&#1101;&#1083;&#1090;&#1101;&#1081; &#1072;&#1074;&#1095; &#1101;&#1085;&#1101; &#1085;&#1100; &#1090;&#1072;&#1083;&#1072;&#1072;&#1088; &#1073;&#1086;&#1083;&#1078; &#1073;&#1091;&#1093;&#1080;&#1084;&#1076;&#1083;&#1072;&#1072;&#1088; &#1090;&#1257;&#1075;&#1089;&#1076;&#1257;&#1075;.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#1061;&#1088;&#1080;&#1089;&#1090; &#1101;&#1085;&#1101; &#1093;&#1199;&#1085;&#1080;&#1081; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085; &#1069;&#1079;&#1101;&#1085; &#1073;&#1086;&#1083;&#1078;&#1101;&#1101;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#1041;&#1080; - &#1048;&#1081;&#1084; &#1093;&#1199;&#1085; &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1076; &#1076;&#1091;&#1091;&#1083;&#1075;&#1072;&#1074;&#1072;&#1088;&#1090;&#1072;&#1081; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1040;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085; &#1093;&#1199;&#1089;&#1101;&#1083; &#1079;&#1086;&#1088;&#1080;&#1083;&#1075;&#1086; &#1085;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1101;&#1089; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1080;&#1081;&#1084; &#1093;&#1199;&#1085;&#1080;&#1081; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083; &#1101;&#1084;&#1093; &#1094;&#1101;&#1075;&#1094;&#1090;&#1101;&#1081;, &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1093;&#1199;&#1089;&#1089;&#1101;&#1085;&#1095;&#1083;&#1101;&#1085; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#1058;&#1072;&#1085;&#1099; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083; &#1072;&#1083;&#1100; &#1090;&#1086;&#1081;&#1088;&#1086;&#1075;&#1090; &#1085;&#1100; &#1073;&#1072;&#1075;&#1090;&#1072;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072; &#1074;&#1101;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1058;&#1072;&#1085;&#1099; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083; &#1103;&#1084;&#1072;&#1088; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072;&#1089;&#1072;&#1081; &#1075;&#1101;&#1078; &#1093;&#1199;&#1089;&#1095; &#1073;&#1072;&#1081;&#1085;&#1072; &#1074;&#1101;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1044;&#1072;&#1088;&#1072;&#1072;&#1093; &#1072;&#1083;&#1093;&#1084;&#1091;&#1091;&#1076; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1075; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085;&#1093;&#1072;&#1072; &#1069;&#1079;&#1101;&#1085;, &#1040;&#1074;&#1088;&#1072;&#1075;&#1095; &#1073;&#1086;&#1083;&#1086;&#1093;&#1086;&#1076; &#1090;&#1072;&#1085;&#1100; &#1090;&#1091;&#1089;&#1083;&#1072;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086;</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#1048;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1083;&#1072;&#1072;&#1088; &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1080;&#1081;&#1075; &#1093;&#1199;&#1083;&#1101;&#1101;&#1085; &#1072;&#1074;&#1076;&#1072;&#1075; &#1090;&#1091;&#1083; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1076; &#1086;&#1076;&#1086;&#1086; &#1090;&#1072; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1095; &#1073;&#1086;&#1083;&#1085;&#1086;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1047;&#1072;&#1083;&#1073;&#1080;&#1088;&#1072;&#1083; &#1075;&#1101;&#1076;&#1101;&#1075; &#1085;&#1100; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1090;&#1072;&#1081; &#1103;&#1088;&#1080;&#1093;&#1099;&#1075; &#1093;&#1101;&#1083;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1102;&#1084;) &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1079;&#1199;&#1088;&#1093;&#1101;&#1085; &#1076;&#1101;&#1093; &#1093;&#1199;&#1089;&#1083;&#1080;&#1081;&#1075; &#1090;&#1072;&#1085;&#1100; &#1084;&#1101;&#1076;&#1076;&#1101;&#1075; &#1090;&#1091;&#1083; &#1102;&#1091; &#1093;&#1101;&#1083;&#1101;&#1093; &#1073;&#1080;&#1083;&#1101;&#1101; &#1075;&#1101;&#1078; &#1073;&#1086;&#1076;&#1086;&#1093; &#1093;&#1101;&#1088;&#1101;&#1075;&#1075;&#1199;&#1081;. &#1047;&#1199;&#1088;&#1093;&#1101;&#1085;&#1076;&#1101;&#1101; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072;&#1075;&#1072;&#1072; &#1093;&#1101;&#1083;&#1101;&#1093;&#1101;&#1076; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1089;&#1086;&#1085;&#1089;&#1086;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086;. &#1057;&#1072;&#1085;&#1072;&#1083; &#1073;&#1086;&#1083;&#1075;&#1086;&#1093;&#1086;&#1076;, &#1090;&#1072; &#1080;&#1081;&#1085;&#1093;&#1199;&#1199; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1095; &#1073;&#1086;&#1083;&#1085;&#1086;:</p>
<p  dir = "ltr"  align = "left" >&ldquo;&#1052;&#1257;&#1085;&#1093;&#1080;&#1081;&#1085; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;, &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090; &#1090;&#1072;&#1085;&#1099; &#1085;&#1101;&#1088;&#1080;&#1081;&#1075;&#1073;&#1080; &#1076;&#1091;&#1091;&#1076;&#1072;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;. &#1053;&#1199;&#1075;&#1083;&#1080;&#1081;&#1085; &#1090;&#1086;&#1081;&#1088;&#1075;&#1086;&#1086;&#1089; &#1085;&#1072;&#1084;&#1072;&#1081;&#1075;&#1095;&#1257;&#1083;&#1257;&#1257;&#1083;&#1257;&#1093;&#1080;&#1081;&#1085; &#1090;&#1091;&#1083;&#1076; &#1072;&#1084;&#1080;&#1072; &#1079;&#1086;&#1088;&#1080;&#1091;&#1083;&#1089;&#1072;&#1085;&#1076;&#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1101;&#1101;&#1089;&#1101;&#1101; &#1090;&#1072;&#1083;&#1072;&#1088;&#1093;&#1072;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;. <br> &#1054;&#1076;&#1086;&#1086; &#1073;&#1080; &#1090;&#1072;&#1085;&#1076;&#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1072;&#1072; &#1085;&#1101;&#1101;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;. &#1052;&#1080;&#1085;&#1080;&#1081; &#1040;&#1074;&#1088;&#1072;&#1075;&#1095;&#1073;&#1086;&#1083;&#1089;&#1086;&#1085; &#1096;&#1080;&#1075;&#1101;&#1101; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085; &#1084;&#1080;&#1085;&#1100; &#1069;&#1079;&#1101;&#1085;&#1073;&#1086;&#1083;&#1086;&#1086;&#1095;. &#1053;&#1199;&#1075;&#1083;&#1080;&#1081;&#1075; &#1084;&#1080;&#1085;&#1100; &#1091;&#1091;&#1095;&#1080;&#1083;&#1078;, &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1080;&#1081;&#1075;&#1085;&#1072;&#1076;&#1072;&#1076; &#1093;&#1072;&#1081;&#1088;&#1083;&#1072;&#1072;&#1095;. &#1040;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1075; &#1084;&#1080;&#1085;&#1100;&#1091;&#1076;&#1080;&#1088;&#1076;&#1072;&#1072;&#1095;. &#1041;&#1080; &#1090;&#1072;&#1085;&#1099; &#1093;&#1199;&#1089;&#1083;&#1101;&#1101;&#1088; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1093;&#1099;&#1075;&#1093;&#1199;&#1089;&#1095; &#1073;&#1072;&#1081;&#1085;&#1072;.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1058;&#1072;&#1085;&#1099; &#1073;&#1086;&#1076;&#1089;&#1086;&#1085; &#1096;&#1080;&#1075; &#1073;&#1072;&#1081;&#1074;&#1072;&#1083; &#1076;&#1101;&#1101;&#1088;&#1093; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1083;&#1099;&#1075; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1076; &#1093;&#1101;&#1083;&#1101;&#1101;&#1088;&#1101;&#1081;. &#1048;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1083;&#1072;&#1072;&#1088; &#1090;&#1072;&#1085;&#1076; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090; &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1080;&#1081;&#1075; &#1072;&#1084;&#1083;&#1072;&#1089;&#1072;&#1085;&#1095;&#1083;&#1072;&#1085; &#1257;&#1075;&#1257;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1045;&#1057;&#1198;&#1057; &#1061;&#1056;&#1048;&#1057;&#1058; &#1040;&#1052;&#1068;&#1044;&#1056;&#1040;&#1051;&#1044; &#1058;&#1040;&#1053;&#1068; &#1054;&#1056;&#1057;&#1054;&#1053; &#1069;&#1057;&#1069;&#1061;&#1048;&#1049;&#1043; &#1061;&#1069;&#1056;&#1061;&#1069;&#1053; &#1052;&#1069;&#1044;&#1069;&#1061; &#1042;&#1069;?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1058;&#1072; &#1089;&#1072;&#1103; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1075; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1076;&#1101;&#1101; &#1093;&#1199;&#1083;&#1101;&#1101;&#1085; &#1072;&#1074;&#1095; &#1080;&#1090;&#1075;&#1101;&#1083;&#1101;&#1101;&#1088; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1089;&#1072;&#1085; &#1073;&#1080;&#1083;&#1101;&#1101;. &#1058;&#1199;&#1199;&#1085;&#1076; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085;&#1093;&#1101;&#1101; &#1199;&#1199;&#1076;&#1080;&#1081;&#1075; &#1085;&#1101;&#1101;&#1089;&#1101;&#1085; &#1073;&#1199;&#1093;&#1085;&#1080;&#1081; &#1076;&#1086;&#1090;&#1086;&#1088; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090; &#1086;&#1088;&#1085;&#1086; &#1075;&#1101;&#1078; &#1048;&#1083;&#1095;&#1083;&#1101;&#1083;&#1090; 3:20&#8209;&#1076; &#1072;&#1084;&#1083;&#1072;&#1089;&#1085;&#1099;&#1075; &#1089;&#1072;&#1085;&#1072;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072; &#1091;&#1091;? &#1045;&#1089;&#1199;&#1089; &#1072;&#1084;&#1083;&#1072;&#1089;&#1085;&#1072;&#1072; &#1073;&#1080;&#1077;&#1083;&#1199;&#1199;&#1083;&#1076;&#1101;&#1075; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1199;&#1075;&#1101;&#1085;&#1076; &#1073;&#1199;&#1088;&#1101;&#1085; &#1085;&#1072;&#1081;&#1076;&#1072;&#1078; &#1073;&#1086;&#1083;&#1085;&#1086;. &#1058;&#1101;&#1075;&#1074;&#1101;&#1083; &#1086;&#1076;&#1086;&#1086; &#1045;&#1089;&#1199;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090; &#1090;&#1072;&#1085;&#1099; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1076; &#1073;&#1080;&#1081; &#1102;&#1091;? &#1058;&#1072; &#1102;&#1091; &#1075;&#1101;&#1078; &#1080;&#1090;&#1075;&#1101;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072; &#1074;&#1101;?</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1048;&#1041;&#1051;&#1048;&#1044; &#1052;&#1256;&#1053;&#1061; &#1040;&#1052;&#1048;&#1049;&#1053; &#1040;&#1052;&#1051;&#1040;&#1051;&#1058;&#1067;&#1043; &#1052;&#1256;&#1053; &#1256;&#1043;&#1057;&#1256;&#1053;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#1043;&#1101;&#1088;&#1095;&#1083;&#1101;&#1083; &#1085;&#1100; &#1101;&#1085;&#1101; &#1073;&#1072;&#1081;&#1085;&#1072;. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1073;&#1080;&#1076;&#1101;&#1085;&#1076; &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1080;&#1081;&#1075; &#1257;&#1075;&#1089;&#1257;&#1085; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1101;&#1085;&#1101;&#1093;&#1199;&#1199; &#1072;&#1084;&#1100; &#1085;&#1100; &#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1061;&#1199;&#1199;&#1075;&#1080;&#1081;&#1085; &#1076;&#1086;&#1090;&#1086;&#1088; &#1073;&#1072;&#1081;&#1085;&#1072;. &#1061;&#1199;&#1199;&#1090;&#1101;&#1081; &#1093;&#1199;&#1085;&#1076; &#1072;&#1084;&#1100; &#1073;&#1080;&#1081;. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1061;&#1199;&#1199; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081; &#1093;&#1199;&#1085;&#1076; &#1072;&#1084;&#1100; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081;. &#1058;&#1072; &#1085;&#1072;&#1088; &#1084;&#1257;&#1085;&#1093; &#1072;&#1084;&#1100;&#1090;&#1072;&#1081; &#1075;&#1101;&#1076;&#1075;&#1101;&#1101; &#1084;&#1101;&#1076;&#1101;&#1101;&#1089;&#1101;&#1081; &#1075;&#1101;&#1089;&#1101;&#1085;&#1076;&#1101;&#1101; &#1073;&#1080; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1061;&#1199;&#1199;&#1075;&#1080;&#1081;&#1085; &#1085;&#1101;&#1088;&#1076; &#1080;&#1090;&#1075;&#1101;&#1076;&#1101;&#1075; &#1090;&#1072; &#1085;&#1072;&#1088;&#1090; &#1101;&#1076;&#1075;&#1101;&#1101;&#1088; &#1079;&#1199;&#1081;&#1083;&#1080;&#1081;&#1075; &#1073;&#1080;&#1095;&#1089;&#1101;&#1085;.&rdquo; (1 &#1048;&#1086;&#1093;&#1072;&#1085; 5:11&#8209;13)</p>
<p  dir = "ltr"  align = "left" >&#1053;&#1101;&#1075;&#1101;&#1085; &#1095;&#1091;&#1093;&#1072;&#1083; &#1079;&#1199;&#1081;&#1083;&#1080;&#1081;&#1075; &#1089;&#1072;&#1085;&#1091;&#1091;&#1083;&#1072;&#1093;&#1072;&#1076; &hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1057;&#1069;&#1058;&#1043;&#1069;&#1051;&#1048;&#1049;&#1053; &#1061;&#1256;&#1044;&#1256;&#1051;&#1043;&#1256;&#1256;&#1053;&#1044;&#1256;&#1256; &#1041;&#1198;&#1198; &#1053;&#1040;&#1049;&#1044;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1076; &#1080;&#1090;&#1075;&#1101;&#1085; &#1073;&#1080;&#1096;&#1088;&#1101;&#1093;&#1080;&#1081;&#1085; &#1199;&#1085;&#1076;&#1101;&#1089; &#1085;&#1100; &#1073;&#1080;&#1076;&#1085;&#1080;&#1081; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1093;&#1257;&#1076;&#1257;&#1083;&#1075;&#1257;&#1257;&#1085; &#1073;&#1091;&#1089; &#1093;&#1072;&#1088;&#1080;&#1085; &#1093;&#1257;&#1076;&#1083;&#1257;&#1096;&#1075;&#1199;&#1081; &#1199;&#1085;&#1101;&#1085; &#1073;&#1086;&#1083;&#1086;&#1093; &#1041;&#1080;&#1073;&#1083;&#1080; &#1073;&#1091;&#1102;&#1091; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1101;&#1088;&#1093; &#1084;&#1101;&#1076;&#1101;&#1083; &#1073;&#1199;&#1093;&#1080;&#1081; &#1198;&#1075; &#1073;&#1072;&#1081;&#1093; &#1091;&#1095;&#1080;&#1088;&#1090;&#1072;&#1081; &#1073;&#1080;&#1083;&#1101;&#1101;. &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1076; &#1080;&#1090;&#1075;&#1101;&#1075;&#1095; &#1085;&#1100; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1073;&#1072; &#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1199;&#1075;&#1101;&#1085;&#1076; &#1080;&#1090;&#1075;&#1101;&#1078; &#1072;&#1084;&#1100;&#1076;&#1072;&#1088;&#1076;&#1072;&#1075;. &#1044;&#1086;&#1086;&#1088;&#1093; &#1075;&#1072;&#1083;&#1090; &#1090;&#1101;&#1088;&#1075;&#1101;&#1101;&#1088; &#1073;&#1072;&#1088;&#1080;&#1084;&#1090; (&#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1073;&#1072; &#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1199;&#1075;), &#1080;&#1090;&#1075;&#1101;&#1083; &#1073;&#1080;&#1096;&#1088;&#1101;&#1083; (&#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1073;&#1072; &#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1199;&#1075;&#1101;&#1085;&#1076; &#1080;&#1090;&#1075;&#1101;&#1093; &#1073;&#1080;&#1076;&#1085;&#1080;&#1081; &#1073;&#1080;&#1096;&#1088;&#1101;&#1083;) &#1073;&#1086;&#1083;&#1086;&#1085; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1093;&#1257;&#1076;&#1257;&#1083;&#1075;&#1257;&#1257;&#1085; (&#1080;&#1090;&#1075;&#1101;&#1083; &#1073;&#1086;&#1083;&#1086;&#1085; &#1076;&#1091;&#1091;&#1083;&#1075;&#1072;&#1074;&#1072;&#1088;&#1090;&#1072;&#1081; &#1073;&#1072;&#1081;&#1076;&#1083;&#1099;&#1085; &#1199;&#1088; &#1076;&#1199;&#1085;) &#1075;&#1091;&#1088;&#1074;&#1099;&#1085; &#1093;&#1072;&#1088;&#1080;&#1083;&#1094;&#1072;&#1072;&#1075; &#1090;&#1072;&#1081;&#1083;&#1073;&#1072;&#1088;&#1083;&#1072;&#1074;. (&#1048;&#1086;&#1093;&#1072;&#1085; 14:21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Khk4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1043;&#1072;&#1083;&#1090; &#1090;&#1101;&#1088;&#1075;&#1080;&#1081;&#1075; &#1093;&#1257;&#1076;&#1257;&#1083;&#1075;&#1257;&#1075;&#1095; &#1085;&#1100; &#1095;&#1080;&#1088;&#1075;&#1199;&#1199;&#1083; &#1073;&#1080;&#1096; &#1093;&#1072;&#1088;&#1080;&#1085; &#1079;&#1199;&#1090;&#1075;&#1199;&#1199;&#1088; &#1102;&#1084; &#1075;&#1101;&#1076;&#1075;&#1080;&#1081;&#1075; &#1090;&#1072; &#1093;&#1072;&#1088;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072; &#1091;&#1091;? &#1071;&#1075; &#1199;&#1199;&#1085;&#1090;&#1101;&#1081; &#1072;&#1076;&#1080;&#1083;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1076; &#1080;&#1090;&#1075;&#1101;&#1075;&#1095; &#1085;&#1100; &#1199;&#1085;&#1101;&#1085; &#1093;&#1091;&#1076;&#1083;&#1099;&#1075; &#1089;&#1101;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085;&#1093;&#1101;&#1101; &#1093;&#1257;&#1076;&#1257;&#1083;&#1075;&#1257;&#1257;&#1085;&#1257;&#1257;&#1088; &#1096;&#1080;&#1081;&#1076;&#1101;&#1078; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1093; &#1091;&#1095;&#1080;&#1088;&#1075;&#1199;&#1081;. &#1061;&#1072;&#1088;&#1080;&#1085; &#1093;&#1257;&#1076;&#1083;&#1257;&#1096;&#1075;&#1199;&#1081; &#1199;&#1085;&#1101;&#1085; &#1041;&#1080;&#1073;&#1083;&#1080;&#1081;&#1085; &#1199;&#1075; &#1073;&#1086;&#1083;&#1086;&#1085; &#1090;&#1101;&#1088; &#1199;&#1075;&#1080;&#1081;&#1075; &#1093;&#1101;&#1083;&#1089;&#1101;&#1085; &#1093;&#1091;&#1074;&#1080;&#1088;&#1096;&#1075;&#1199;&#1081; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1076; &#1080;&#1090;&#1075;&#1101;&#1093; &#1080;&#1090;&#1075;&#1101;&#1083;&#1101;&#1101;&#1088; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1093; &#1091;&#1095;&#1080;&#1088;&#1090;&#1072;&#1081; &#1073;&#1080;&#1083;&#1101;&#1101;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1040; &#1054;&#1044;&#1054;&#1054; &#1061;&#1056;&#1048;&#1057;&#1058;&#1048;&#1049;&#1043; &#1061;&#1198;&#1051;&#1069;&#1069;&#1053; &#1040;&#1042;&#1057;&#1040;&#1053; &#1058;&#1059;&#1051;</strong></p>
<p  dir = "ltr"  align = "left" >&#1079;&#1072;&#1088;&#1080;&#1084; &#1079;&#1199;&#1081;&#1083;&#1080;&#1081;&#1075; &#1076;&#1101;&#1083;&#1075;&#1101;&#1088;&#1199;&#1199;&#1083;&#1101;&#1085; &#1090;&#1072;&#1081;&#1083;&#1073;&#1072;&#1088;&#1083;&#1072;&#1103;. &#1059;&#1095;&#1080;&#1088; &#1085;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1101;&#1076; &#1080;&#1090;&#1075;&#1101;&#1089;&#1085;&#1101;&#1101;&#1088; &#1086;&#1083;&#1086;&#1085; &#1089;&#1072;&#1081;&#1085; &#1079;&#1199;&#1081;&#1083; &#1090;&#1072;&#1085;&#1099; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1076; &#1073;&#1080;&#1081; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085; &#1102;&#1084;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">1. &#1061;&#1088;&#1080;&#1089;&#1090; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1076; &#1090;&#1072;&#1085;&#1100; &#1086;&#1088;&#1096;&#1080;&#1093; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085;. (&#1048;&#1083;&#1095;&#1083;&#1101;&#1083;&#1090; 3:20; &#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1081; 1:27)</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. &#1043;&#1101;&#1084; &#1090;&#1072;&#1085;&#1100; &#1091;&#1091;&#1095;&#1083;&#1072;&#1075;&#1076;&#1089;&#1072;&#1085;. (&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1081; 1:14)</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1084;&#1257;&#1085;&#1093;&#1080;&#1081;&#1085; &#1093;&#1199;&#1199;&#1093;&#1101;&#1076; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085;. (&#1048;&#1086;&#1093;&#1072;&#1085; 1:12)</p>
<p  dir = "ltr"  align = "left"  class = "style1">4. &#1052;&#1257;&#1085;&#1093; &#1072;&#1084;&#1080;&#1081;&#1075; &#1093;&#1199;&#1083;&#1101;&#1101;&#1085; &#1072;&#1074;&#1089;&#1072;&#1085;. (&#1048;&#1086;&#1093;&#1072;&#1085; 5:24)</p>
<p  dir = "ltr"  align = "left"  class = "style1">5. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1099; &#1079;&#1072;&#1072;&#1089;&#1085;&#1072;&#1072;&#1088; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1093; &#1096;&#1080;&#1085;&#1101; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085; &#1075;&#1072;&#1088;&#1072;&#1072; &#1090;&#1072;&#1085;&#1100; &#1101;&#1093;&#1101;&#1083;&#1089;&#1101;&#1085; (&#1048;&#1086;&#1093;&#1072;&#1085; 10:10; 2&#1050;&#1086;&#1088;&#1080;&#1085;&#1090; 5:17; 1&#1058;&#1077;&#1089;&#1072;&#1083;&#1086;&#1085;&#1080;&#1082; 5:18) &#1075;&#1101;&#1093; &#1084;&#1101;&#1090; &hellip;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1090;&#1072;&#1085;&#1076; &#1101;&#1085;&#1101; &#1084;&#1101;&#1090; &#1089;&#1072;&#1081;&#1085; &#1089;&#1072;&#1081;&#1093;&#1085;&#1099;&#1075; &#1073;&#1101;&#1083;&#1090;&#1075;&#1101;&#1089;&#1101;&#1085; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1199;&#1199;&#1085;&#1101;&#1101;&#1089; &#1095; &#1080;&#1083;&#1199;&#1199; &#1086;&#1083;&#1086;&#1085; &#1090;&#1257;&#1089;&#1257;&#1257;&#1083;&#1096;&#1075;&#1199;&#1081; &#1086;&#1083;&#1086;&#1085; &#1079;&#1199;&#1081;&#1083; &#1090;&#1072;&#1085;&#1099;&#1075; &#1093;&#1199;&#1083;&#1101;&#1101;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1102;&#1084;. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1090;&#1072;&#1085;&#1099;&#1075; &#1080;&#1081;&#1084; &#1080;&#1093; &#1093;&#1072;&#1081;&#1088;&#1083;&#1072;&#1076;&#1072;&#1075; &#1102;&#1084; &#1073;&#1086;&#1083; &#1073;&#1080;&#1076; &#1090;&#1072;&#1083;&#1072;&#1088;&#1093;&#1072;&#1093; &#1091;&#1095;&#1080;&#1088;&#1090;&#1072;&#1081;. &#1058;&#1072;&#1083;&#1072;&#1088;&#1093;&#1083;&#1072;&#1072; &#1090;&#1072; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1076; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1083;&#1072;&#1072;&#1088; &#1080;&#1083;&#1101;&#1088;&#1093;&#1080;&#1081;&#1083;&#1078; &#1073;&#1086;&#1083;&#1085;&#1086;. &#1048;&#1090;&#1075;&#1101;&#1078;, &#1090;&#1072;&#1083;&#1072;&#1088;&#1093;&#1072;&#1085; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1072;&#1093; &#1085;&#1100; &#1080;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1072;&#1083;&#1093;&#1072;&#1084; &#1102;&#1084;.</p>
<p  dir = "ltr"  align = "left" >&#1058;&#1072;&#1085;&#1076; &#1089;&#1072;&#1081;&#1085; &#1089;&#1072;&#1081;&#1093;&#1085;&#1099;&#1075; &#1093;&#1199;&#1089;&#1101;&#1085; &#1077;&#1088;&#1257;&#1257;&#1077; &hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1056;&#1048;&#1057;&#1058;&#1069;&#1044; &#1048;&#1058;&#1043;&#1069;&#1043;&#1063; &#1041;&#1198;&#1061;&#1069;&#1053; &#1048;&#1058;&#1043;&#1069;&#1051;&#1048;&#1049;&#1053; &#1040;&#1052;&#1068;&#1044;&#1056;&#1040;&#1051;&#1044;&#1040;&#1040; &#1058;&#1256;&#1051;&#1256;&#1042;&#1064;&#1048;&#1061; &#1061;&#1069;&#1056;&#1069;&#1043;&#1058;&#1069;&#1049;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1"> <br> &#1069;&#1085;&#1101;&#1093;&#1199;&#1199; &#1090;&#1257;&#1083;&#1257;&#1074;&#1096;&#1083;&#1080;&#1081;&#1075; &ldquo;&#1089;&#1199;&#1085;&#1089;&#1083;&#1101;&#1075; &#1257;&#1089;&#1257;&#1083;&#1090;&rdquo; &#1095; &#1075;&#1101;&#1078; &#1085;&#1101;&#1088;&#1083;&#1101;&#1076;&#1101;&#1075;. &ldquo;&#1047;&#1257;&#1074;&#1090; &#1093;&#1199;&#1085; &#1080;&#1090;&#1075;&#1101;&#1083;&#1101;&#1101;&#1088; &#1072;&#1084;&#1100;&#1076;&#1072;&#1088;&#1085;&#1072;&rdquo; (&#1043;&#1072;&#1083;&#1072;&#1090; 3:11). &#1048;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1072;&#1072;&#1088; &#1072;&#1084;&#1100;&#1076;&#1072;&#1088;&#1095; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1073;&#1199;&#1093;&#1101;&#1085; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085;&#1093;&#1072;&#1072; &#1084;&#1257;&#1095; &#1073;&#1199;&#1088;&#1090; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1076; &#1085;&#1072;&#1081;&#1076;&#1072;&#1078; &#1072;&#1084;&#1100;&#1076;&#1072;&#1088;&#1076;&#1072;&#1075;. &#1058;&#1080;&#1081;&#1084; &#1093;&#1199;&#1085; &#1257;&#1076;&#1257;&#1088; &#1073;&#1199;&#1088; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093; &#1079;&#1199;&#1081;&#1083;&#1076; &#1072;&#1085;&#1093;&#1072;&#1072;&#1088;&#1083;&#1072;&#1072; &#1093;&#1072;&#1085;&#1076;&#1091;&#1091;&#1083;&#1076;&#1072;&#1075;:</p>
<p  dir = "ltr"  align = "left"  class = "style1">1. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1076; &#1079;&#1072;&#1083;&#1073;&#1080;&#1088;&#1072;&#1093;. (&#1048;&#1086;&#1093;&#1072;&#1085; 15:7)</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. &#1041;&#1080;&#1073;&#1083;&#1080; &#1091;&#1085;&#1096;&#1080;&#1093; (&#1198;&#1081;&#1083;&#1089; 17:11). &#1048;&#1086;&#1093;&#1072;&#1085;&#1099; &#1089;&#1072;&#1081;&#1085; &#1084;&#1101;&#1076;&#1101;&#1101;&#1085;&#1101;&#1101;&#1089; &#1090;&#1072; &#1101;&#1093;&#1101;&#1083;&#1078; &#1091;&#1085;&#1096;&#1080;&#1078; &#1073;&#1086;&#1083;&#1086;&#1093; &#1102;&#1084;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1076; &#1076;&#1091;&#1091;&#1083;&#1075;&#1072;&#1074;&#1072;&#1088;&#1090;&#1072;&#1081; &#1073;&#1072;&#1081;&#1093;. (&#1048;&#1086;&#1093;&#1072;&#1085; 14:21)</p>
<p  dir = "ltr"  align = "left"  class = "style1">4. &#1040;&#1078;&#1080;&#1083; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;, &#1199;&#1075; &#1103;&#1088;&#1080;&#1072;&#1075;&#1072;&#1072;&#1088;&#1072;&#1072; &#1073;&#1091;&#1089;&#1076;&#1072;&#1076; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1075; &#1090;&#1072;&#1085;&#1080;&#1083;&#1094;&#1091;&#1091;&#1083;&#1072;&#1093;. (Ma&#1090;&#1072;&#1081; 4:19; &#1048;&#1086;&#1093;&#1072;&#1085; 15:8)</p>
<p  dir = "ltr"  align = "left"  class = "style1">5. &#1040;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1099;&#1085;&#1093;&#1072;&#1072; &#1084;&#1257;&#1095; &#1073;&#1199;&#1088;&#1090; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085;&#1076; &#1085;&#1072;&#1081;&#1076;&#1072;&#1093;. (1&#1055;&#1077;&#1090;&#1088; 5:7)</p>
<p  dir = "ltr"  align = "left"  class = "style1">6. &#1040;&#1088;&#1080;&#1091;&#1085; &#1057;&#1199;&#1085;&#1089;&#1101;&#1085;&#1076; &#1257;&#1257;&#1088;&#1080;&#1081;&#1075;&#1257;&#1257; &#1079;&#1072;&#1093;&#1080;&#1088;&#1091;&#1091;&#1083;&#1074;&#1072;&#1083; &#1058;&#1101;&#1088; &#1090;&#1072;&#1085;&#1076; &#1257;&#1076;&#1257;&#1088; &#1073;&#1199;&#1088; &#1093;&#1199;&#1095; &#1093;&#1072;&#1081;&#1088;&#1083;&#1072;&#1078;, &#1073;&#1091;&#1089;&#1076;&#1072;&#1076; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1075; &#1090;&#1072;&#1085;&#1080;&#1083;&#1094;&#1091;&#1091;&#1083;&#1072;&#1093;&#1072;&#1076; &#1090;&#1091;&#1089;&#1083;&#1072;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086;. (&#1043;&#1072;&#1083;&#1072;&#1090; 5:16,17; &#1198;&#1081;&#1083;&#1089; 1:8)</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1056;&#1048;&#1057;&#1058;&#1048;&#1049;&#1053; &#1047;&#1256;&#1042; &#1062;&#1059;&#1043;&#1051;&#1040;&#1040;&#1053;&#1044; &#1043;&#1048;&#1064;&#1198;&#1198;&#1053; &#1041;&#1054;&#1051;&#1054;&#1054;&#1056;&#1054;&#1049;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1091;&#1089;&#1072;&#1076; &#1080;&#1090;&#1075;&#1101;&#1075;&#1095;&#1080;&#1076;&#1090;&#1101;&#1081; &#1073;&#1072;&#1081;&#1085;&#1075;&#1072; &#1091;&#1091;&#1083;&#1079;&#1072;&#1078; &#1073;&#1072;&#1081;&#1093; &#1085;&#1100; &#1103;&#1084;&#1072;&#1088; &#1095;&#1091;&#1093;&#1083;&#1099;&#1075; &#1041;&#1080;&#1073;&#1083;&#1080; &#1086;&#1085;&#1094;&#1086;&#1083;&#1089;&#1086;&#1085; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075; (&#1045;&#1074;&#1088;&#1077;&#1081; 10:25). &#1043;&#1072;&#1085;&#1094; &#1084;&#1086;&#1076; &#1075;&#1072;&#1083; &#1073;&#1086;&#1083;&#1086;&#1093;&#1075;&#1199;&#1081;&#1090;&#1101;&#1081; &#1072;&#1076;&#1080;&#1083; &#1073;&#1091;&#1089;&#1072;&#1076; &#1080;&#1090;&#1075;&#1101;&#1075;&#1095;&#1080;&#1076;&#1090;&#1101;&#1081; &#1091;&#1091;&#1083;&#1079;&#1072;&#1078;, &#1085;&#1257;&#1093;&#1257;&#1088;&#1083;&#1257;&#1093;&#1075;&#1199;&#1081; &#1075;&#1072;&#1085;&#1094;&#1072;&#1072;&#1088;&#1072;&#1072; &#1103;&#1074;&#1089;&#1085;&#1072;&#1072;&#1088; &#1080;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1076;&#1072;&#1072; &#1257;&#1089;&#1095; &#1090;&#1257;&#1083;&#1257;&#1074;&#1096;&#1080;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1075;&#1199;&#1081; &#1102;&#1084;. &#1058;&#1080;&#1081;&#1084; &#1091;&#1095;&#1088;&#1072;&#1072;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1081;&#1085; &#1089;&#1091;&#1088;&#1075;&#1072;&#1072;&#1083;&#1099;&#1075; &#1079;&#1257;&#1074; &#1079;&#1072;&#1072;&#1076;&#1072;&#1075; &#1089;&#1199;&#1084; &#1094;&#1091;&#1075;&#1083;&#1072;&#1072;&#1085;&#1076; &#1093;&#1072;&#1084;&#1088;&#1072;&#1075;&#1076;&#1072;&#1078; &#1090;&#1101;&#1088; &#1094;&#1091;&#1075;&#1083;&#1072;&#1072;&#1085;&#1076;&#1072;&#1072; &#1090;&#1086;&#1075;&#1090;&#1074;&#1086;&#1088;&#1090;&#1086;&#1081; &#1073;&#1072;&#1081;&#1093;&#1099;&#1075; &#1093;&#1199;&#1089;&#1100;&#1077;.</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#1058;&#1072;&#1085;&#1076; &#1080;&#1083;&#1199;&#1199; &#1090;&#1091;&#1089;&#1083;&#1072;&#1084;&#1078; &#1093;&#1101;&#1088;&#1101;&#1075;&#1090;&#1101;&#1081; &#1073;&#1072;&#1081;&#1085;&#1072; &#1091;&#1091;?</p>
<p  dir = "ltr"  align = "left" class = "style1">&#1061;&#1101;&#1088;&#1101;&#1074; &#1090;&#1072; &#1080;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1083;&#1076;&#1072;&#1072; &#1080;&#1083;&#1199;&#1199; &#1090;&#1257;&#1083;&#1257;&#1074;&#1096;&#1080;&#1093;&#1080;&#1081;&#1075; &#1093;&#1199;&#1089;&#1074;&#1101;&#1083; &#1076;&#1072;&#1088;&#1072;&#1072;&#1093; &#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090;&#1072;&#1072;&#1088; &#1079;&#1086;&#1095;&#1080;&#1083;&#1078; &#1073;&#1086;&#1083;&#1085;&#1086;:</p>
<p  dir = "ltr"  align = "left" class = "style1">&#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1041;&#1080;&#1073;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1101;&#1090;&#1101;&#1101;&#1088; &#1091;&#1085;&#1096;&#1080;&#1093;&#1099;&#1075; &#1093;&#1199;&#1089;&#1074;&#1101;&#1083;:</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.maranata.mn">www.maranata.mn</a></p>
<p  dir = "ltr"  align = "left" class = "style1">&#1048;&#1090;&#1075;&#1101;&#1083;&#1080;&#1081;&#1085; &#1090;&#1072;&#1083;&#1072;&#1072;&#1088;&#1093; &#1072;&#1089;&#1091;&#1091;&#1083;&#1090;&#1076;&#1072;&#1072; &#1093;&#1072;&#1088;&#1080;&#1091;&#1083;&#1090; &#1072;&#1074;&#1072;&#1093;&#1099;&#1075; &#1093;&#1199;&#1089;&#1074;&#1101;&#1083;:</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.gotquestions.org/Mongolian/index.html">www.gotquestions.org/Mongolian/index.html</a></p>
