<title  dir = "ltr"  >4&#50689;&#47532; (&#22235;&#63923;&#29702;) &#50640; &#45824;&#54616;&#50668; &#46308;&#50612; &#48372;&#49512;&#49845;&#45768;&#44620;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">&#51088;&#50672;&#44228;&#50640; &#51088;&#50672; &#48277;&#52825;&#51060; &#51080;&#46319;&#51060; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988; &#49324;&#51060;&#50640;&#46020; &#50689;&#51201;&#51064; &#50896;&#47532;&#44032; &#51080;&#49845;&#45768;&#45796;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#54616;&#45208;&#45784;&#51008; &#45817;&#49888;&#51012; &#49324;&#46993;&#54616;&#49884;&#47728;, &#45817;&#49888;&#51012; &#50948;&#54620; &#45440;&#46972;&#50868; &#44228;&#54925;&#51012; &#44032;&#51648;&#44256; &#44228;&#49901;&#45768;&#45796;.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">&#51060; &#49548;&#52293;&#51088; &#50504;&#50640; &#54252;&#54632;&#46108; &#52280;&#51312;&#47928;&#46308;&#51008; &#50616;&#51228;&#46304;&#51648; &#44032;&#45733;&#54620; &#49457;&#44221;&#51004;&#47196;&#48512;&#53552; &#44288;&#47144;&#46104;&#50612;&#51652; &#47928;&#47589;&#50640;&#49436; &#51069;&#54784;&#51256;&#50556;&#47564; &#46108;&#45796;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#54616;&#45208;&#45784;&#51032; &#49324;&#46993;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#54616;&#45208;&#45784;&#51060; &#49464;&#49345;&#51012; &#51060;&#52376;&#47100; &#49324;&#46993;&#54616;&#49324; &#46021;&#49373;&#51088;(&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;)&#47484; &#51452;&#49512;&#51004;&#45768; &#51060;&#45716; &#51200;&#47484; &#48127;&#45716; &#51088;&#47560;&#45796; &#47736;&#47581;&#52824; &#50506;&#44256; &#50689;&#49373;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;&quot;&#44256;&#54664;&#49845;&#45768;&#45796;. (&#50836;&#54620;&#48373;&#51020; 3&#51109; 16&#51208;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#54616;&#45208;&#45784;&#51032; &#44228;&#54925;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &quot;&#45236;&#44032; &#50728; &#44163;&#51008; &#50577;(&#45817;&#49888;)&#51004;&#47196; &#49373;&#47749;&#51012; &#50619;&#44172; &#54616;&#44256; &#45908; &#54413;&#49457;&#55176; &#50619;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060;&#45796;&quot;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;. (&#50836;&#54620;&#48373;&#51020; 10&#51109; 10&#51208;)</p>
<p  dir = "ltr"  align = "left" >&#44536;&#47088;&#45936;, &#50780; &#45824;&#48512;&#48516;&#51032; &#49324;&#46988;&#46308;&#51060; &#51060; &#54413;&#49457;&#54620; &#49334;&#51012; &#45572;&#47532;&#51648; &#47803;&#54616;&#44256; &#51080;&#51012;&#44620;&#50836;? <br> &#44536; &#51060;&#50976;&#45716;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#49324;&#46988;&#51008; <b> &#51396; </b> <b> &#50640; </b> <b>  </b> <b> &#48736; </b> <b> &#51256; </b> <b>  </b> <b> &#54616;&#45208;&#45784;&#51004;&#47196;&#48512; </b> <b> &#53552; </b> <b>  <br>  </b> <b> &#46496; </b> <b> &#45208; </b> <b>  </b> <b> &#51080;&#49845;&#45768;&#45796; </b> <b> . </b> &#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#44284; &#44228;&#54925;&#51012; &#50508; &#49688; &#50630;&#44256;, &#46608; &#44536;&#44163;&#51012; &#52404;&#54744;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#49324;&#46988;&#51008; &#51396;&#50640; &#48736;&#51256; &#51080;&#49845;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#47784;&#46304; &#49324;&#46988;&#51060; &#51396;&#47484; &#48276;&#54616;&#50688;&#51004;&#47588; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#50640; <br> &#51060;&#47476;&#51648; &#47803;&#54616;&#45908;&#45768;&quot; &#46972;&#44256; &#54664;&#49845;&#45768;&#45796;. (&#47196;&#47560;&#49436; 3&#51109; 23&#51208;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#48376;&#47000; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#44284; &#49324;&#44480;&#47728; &#49332;&#46020;&#47197; &#52285;&#51312; &#46104;&#50632;&#49845;&#45768;&#45796;.&#44536;&#47088;&#45936; &#49324;&#46988;&#51008; &#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#49332;&#47140;&#44256; &#54664;&#44592; &#46412;&#47928;&#50640; &#47560;&#52840;&#45236; &#54616;&#45208;&#45784;&#44284;&#51032; &#49324;&#44496;&#51008; &#45130;&#50612;&#51648;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;. <br> &#54616;&#45208;&#45784; &#50630;&#51060; &#51228; &#47560;&#51020;&#45824;&#47196; &#49324;&#45716; &#49324;&#46988;&#51008; &#51201;&#44537;&#51201;&#51068; &#46412;&#45716; &#54616;&#45208;&#45784;&#44760; &#48152;&#54637;&#54616;&#44172; &#46104;&#47728;, &#49548;&#44537;&#51201;&#51068; &#46412;&#45716; &#54616;&#45208;&#45784;&#50640; &#45824;&#54616;&#50668; &#47924;&#44288;&#49900;&#54616;&#44172; &#46104;&#45716;&#45936; &#51060;&#44163;&#51060; &#48148;&#47196; &#49457;&#44221;&#51060; &#47568;&#54616;&#45716; &#51396;&#51032; &#51613;&#44144;&#51077;&#45768;&#45796;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51004;&#47196;&#48512;&#53552; &#46496;&#45208; &#51080;&#49845;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#51396;&#51032; &#49327;&#51008; &#49324;&#47581;&quot;&#51060;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;. (&#50668;&#44592;&#49436; &#49324;&#47581;&#51060;&#46976; <br> &#50689;&#51201;&#51004;&#47196; &#54616;&#45208;&#45784;&#51004;&#47196;&#48512;&#53552; &#46496;&#45208; &#51080;&#45716; &#49345;&#53468;&#47484; &#47568;&#54633;&#45768;&#45796;.) (&#47196;&#47560;&#49436; 6&#51109; 23&#51208;)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kkn4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#54616;&#45208;&#45784;&#51008; &#44144;&#47337;&#54616;&#49884;&#47728; &#49324;&#46988;&#51008; &#51396;&#50640; &#48736;&#51256; &#51080;&#49845;&#45768;&#45796;. <br> &#44536;&#47532;&#54616;&#50668; &#51060; &#46168; &#49324;&#51060;&#50640;&#45716; &#52964;&#45796;&#46976; &#44036;&#44201;&#51060; &#49373;&#44220;&#49845;&#45768;&#45796;. &#49324;&#46988;&#46308;&#51008; &#45130;&#51076;&#50630;&#51060; &#49440;&#54665;, &#52384;&#54617;, &#51333;&#44368; &#46321;&#51032; &#51088;&#44592; &#55192;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#46020;&#45804;&#54616;&#50668; &#54413;&#49457;&#54620; &#49334;&#51012; &#45572;&#47140; &#48372;&#47140;&#44256;</p>
<p  dir = "ltr"  align = "left" >&#51060; &#44036;&#44201;&#51012; &#51060;&#50612;&#51452;&#45716; &#50976;&#51068;&#54620; &#44600;&#51012; &#51228;3&#50896;&#47532;&#50640;&#49436; &#49444;&#47749;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47564;&#51060; &#49324;&#46988;&#51032; &#51396;&#47484; &#54644;&#44208;&#54624; &#49688; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; <b> &#50976;&#51068; </b> <b> &#54620; </b> <b>  </b> &#44600;&#51077;&#45768;&#45796;. &#45817;&#49888;&#51008; &#44536;&#47484; &#53685;&#54616;&#50668; &#45817;&#49888;&#50640; &#45824;&#54620; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#44284; &#44228;&#54925;&#51012; &#50508;&#44172; &#46104;&#47728;, &#46608; &#44536;&#44163;&#51012; &#52404;&#54744;&#54616;&#44172; &#46121;&#45768;&#45796;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#44536;&#45716; &#50864;&#47532;&#47484; &#45824;&#49888;&#54616;&#50668; &#51453;&#51004;&#49512;&#49845;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#50864;&#47532;&#44032; &#50500;&#51649; &#51396;&#51064;&#46104;&#50632;&#51012; &#46412;&#50640; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49900;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#45824;&#54620; &#51088;&#44592;&#51032; &#49324;&#46993;&#51012; &#54869;&#51613;&#54616;&#49512;&#45712;&#45768;&#46972;&quot;&#44256; &#54664;&#49845;&#45768;&#45796;. (&#47196;&#47560;&#49436; 5&#51109; 8&#51208;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#44536;&#45716; &#46608;&#54620; &#51453;&#51020;&#50640;&#49436; &#49332;&#50500;&#45208;&#49512;&#49845;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532; &#51396;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49884;&#44256; &#51109;&#49324; &#51648;&#45240; &#48148; &#46104;&#50632;&#45796;&#44032; &#49457;&#44221;&#45824;&#47196; &#49324;&#55128;&#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#49324; &#44172;&#48148;&#50640;&#44172; &#48372;&#51060;&#49884;&#44256; &#54980;&#50640; &#50676;&#46160; &#51228;&#51088;&#50640;&#44172;&#50752; &#44536;&#54980;&#50640; &#50724;&#48177;&#50668; &#54805;&#51228;&#50640;&#44172; &#51068;&#49884;&#50640; &#48372;&#51060;&#49512;&#45208;&#45768;...&quot;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;. (&#44256;&#47536;&#46020;&#51204;&#49436; 15&#51109; 3&#8209;6&#51208;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#47564;&#51060; &#54616;&#45208;&#45784;&#44760; &#51060;&#47476;&#45716; &#50976;&#51068;&#54620; &#44600;&#51077;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &quot;&#45236;&#44032; &#44263; &#44600;&#51060;&#50836; &#51652;&#47532;&#50836; &#49373;&#47749;&#51060;&#45768; &#45208;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256;&#45716; &#50500;&#48260;&#51648;&#44760;&#47196; &#50732; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972;&quot;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;. (&#50836;&#54620;&#48373;&#51020; 14&#51109; 6&#51208;)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kkn4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#50500;&#46308;&#51060;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#51060; &#49464;&#49345;&#50640; &#48372;&#45236;&#50612; &#50864;&#47532;&#47484; &#45824;&#49888;&#54616;&#50668; &#49901;&#51088;&#44032;&#50640; &#51453;&#44172; &#54616;&#49900;&#51004;&#47196; &#50864;&#47532;&#51032; &#51396;&#44050;&#51012; &#45812;&#45817;&#52992; &#54616;&#49884;&#44256; &#54616;&#45208;&#45784;&#44284; &#50864;&#47532; &#49324;&#51060;&#50640; &#45796;&#47532;&#47484; &#45459;&#50500; &#51452;&#49512;&#49845;&#45768;&#45796;.</p>
<p  dir = "ltr"  align = "left" >&#44536;&#47084;&#45208;, &#51060;&#49345;&#51032; &#49464; &#44032;&#51648; &#50896;&#47532;&#47484; &#50500;&#45716; &#44163;&#47564;&#51004;&#47196;&#45716; &#52649;&#48516;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#50864;&#47532; &#44033; &#49324;&#46988;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; '&#45208;&#51032; &#44396;&#51452;, &#45208;&#51032; &#54616;&#45208;&#45784;'&#51004;&#47196; <b> &#50689;&#51217;&#54644; </b> <b> &#50556; </b> <b>  </b> <b> &#54633;&#45768;&#45796; </b> <b> . </b> &#44536;&#47084;&#47732; &#50864;&#47532;&#45716; &#50864;&#47532; &#44033; &#49324;&#46988;&#50640; &#45824;&#54620; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#44284; &#44228;&#54925;&#51012; &#50508;&#44172; &#46104;&#47728;, &#46608; <br> &#44536;&#44163;&#51012; &#52404;&#54744;&#54616;&#44172; &#46121;&#45768;&#45796;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#50864;&#47532;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54644;&#50556; &#54633;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#50689;&#51217;&#54616;&#45716; &#51088; &#44263; &#44536; &#51060;&#47492;&#51012; &#48127;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; <br> &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46104;&#45716; &#44428;&#49464;&#47484; &#51452;&#49512;&#51004;&#45768;&quot; &#46972;&#44256; <br> &#50557;&#49549;&#54664;&#49845;&#45768;&#45796;. (&#50836;&#54620;&#48373;&#51020; 1&#51109; 12&#51208;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#50864;&#47532;&#45716; &#48127;&#51020;&#51004;&#47196; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54633;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#45320;&#55148;&#44032; &#44536; &#51008;&#54812;&#47484; &#51064;&#54616;&#50668; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; <br> &#50619;&#50632;&#45208;&#45768; &#51060;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#51032; <br> &#49440;&#47932;&#51060;&#46972; &#54665;&#50948;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#45768; &#51060;&#45716; &#45572;&#44396;&#46304;&#51648; &#51088;&#46993;&#52824; <br> &#47803;&#54616;&#44172; &#54632;&#51060;&#45768;&#46972;&quot; &#44256; &#54664;&#49845;&#45768;&#45796;. (&#50640;&#48288;&#49548;&#49436; 2&#51109; 8,9&#51208;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54624; &#46412;, &#50864;&#47532;&#45716; &#49352; &#49373;&#47749;&#51012; &#50619;&#44172; &#46121;&#45768;&#45796;. (&#50836;&#54620;&#48373;&#51020; 3&#51109; 1&#51208;-8&#51208;&#51012; &#51069;&#50612;&#48372;&#49464;&#50836;)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#50864;&#47532;&#45716; &#44033;&#51088;&#51032; &#52488;&#52397;&#51004;&#47196; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; <br> &#50689;&#51217;&#54633;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &quot;&#48380;&#51648;&#50612;&#45796; &#45236;&#44032; &#47928; &#48150;&#50640; &#49436;&#49436; &#46160;&#46300;&#47532;&#45432;&#45768; &#45572;&#44396;&#46304;&#51648; &#45236; &#51020;&#49457;&#51012; &#46307;&#44256; &#47928;&#51012; &#50676;&#47732; &#45236;&#44032; &#44536;&#50640;&#44172;&#44256; &#46308;&#50612;&#44032; &#44536;&#47196; &#45908;&#48520;&#50612; &#47673;&#44256; &#44536;&#45716; &#45208;&#47196; &#45908;&#48520;&#50612; &#47673;&#51004;&#46972;&quot; &#44256; &#54616;&#49512;&#49845;&#45768;&#45796;. (&#50836;&#54620;&#44228;&#49884;&#47197; 3&#51109; 20&#51208;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54620;&#45796;&#45716; &#46907;&#51008; &#45208; &#51473;&#49900;&#50640;&#49436; &#54616;&#45208;&#45784; &#51473;&#49900;&#51004;&#47196; &#51204;&#54872;&#54616;&#45716; &#44163;&#51060;&#47728;,&#45236; &#50504;&#50640; &#46308;&#50612;&#50724;&#49492;&#49436; &#45236; &#51396;&#47484; &#50857;&#49436;&#54616;&#49884;&#44256; &#44536;&#48516;&#51060; &#50896;&#54616;&#49884;&#45716; &#49324;&#46988;&#51060; &#46104;&#46020;&#47197; &#44536;&#47532;&#49828;&#46020;&#44760; &#45208;&#47484; &#47585;&#44592;&#45716; &#44163;&#51077;&#45768;&#45796;. <br> &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#47568;&#50432;&#50640; &#51648;&#51201;&#51004;&#47196; &#46041;&#51032;&#54620;&#45796;&#46304;&#44032; &#44048;&#51221;&#51201;&#51064; &#44221;&#54744;&#47564;&#51004;&#47196;&#45716; &#52649;&#48516;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51032;&#51648;&#51032; &#54665;&#50948;&#51064; &#48127;&#51020;&#51004;&#47196; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54633;&#45768;&#45796;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#45796;&#51020; &#46160; &#44536;&#47548;&#51008; &#46160; &#51333;&#47448;&#51032; &#49324;&#46988;&#51012; &#45208;&#53440;&#45236;&#44256; &#51080;&#49845;&#45768;&#45796;</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kkn4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#45236;&#44032; &#45208;&#51032; &#51452;&#51064;&#51064; &#49324;&#46988;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kkn4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44032; &#45208;&#51032; &#51452;&#51064;&#51064; &#49324;&#46988;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#45208; - &#45236; &#51064;&#49373;&#51032; &#50773;&#51340;&#50640; &#45208; &#51088;&#49888;&#51060; &#50505;&#50500; &#51080;&#51004;&#47728;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#44536;&#47532;&#49828;&#46020;&#45716; &#45236; &#51064;&#49373;&#51032; &#48150;&#50640; &#44228;&#49901;&#45768;&#45796;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#47784;&#46304; &#51068;&#51012; &#45208; &#51088;&#49888;&#51060; &#51452;&#44288;&#54616;&#48064;&#47196; &#51088;&#51452; &#51340;&#51208;&#44284; &#54844;&#46976;&#50640; &#48736;&#51665;&#45768;&#45796;</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#44536;&#47532;&#49828;&#46020;&#44032; &#45236; &#51064;&#49373;&#51032; &#50773;&#51340;&#50640; &#50505;&#50500; &#44228;&#49884;&#47728;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#45208; - &#45208;&#45716; &#45236; &#51064;&#49373;&#51032; &#50773;&#51340;&#50640;&#49436; &#45236;&#47140;&#50752; &#47784;&#46304; &#44163;&#51012; &#44536;&#47532;&#49828;&#46020;&#44760; &#47585;&#44220;&#49845;&#45768;&#45796;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#47784;&#46304; &#51068;&#51012;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51452;&#44288;&#54616;&#49884;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#44228;&#54925;&#44284; &#51068;&#52824;&#46108; &#49373;&#54876;&#51012; &#54616;&#44172; &#46121;&#45768;&#45796;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#50612;&#45712; &#44536;&#47548;&#51060; &#45817;&#49888;&#51032; &#49334;&#51012; &#51096; &#45208;&#53440;&#45236;&#44256; &#51080;&#49845;&#45768;&#44620;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#46608; &#45817;&#49888;&#51008; &#50612;&#45712; &#44536;&#47548;&#50640; &#49549;&#54616;&#44172; &#46104;&#44592;&#47484; &#50896;&#54616;&#49901;&#45768;&#44620;? </b></p>
	<p dir = "ltr"  align = "left" ><b>&#45796;&#51020;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50612;&#46523;&#44172; &#50689;&#51217;&#54616;&#45716; &#44032;&#47484; &#49444;&#47749;&#54644; &#51469;&#45768;&#45796;.</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#45817;&#49888;&#51008; &#48148;&#47196; &#51648;&#44552; &#51060; &#51088;&#47532;&#50640;&#49436; &#44592;&#46020;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#44592;&#46020;&#45716;&#54616;&#45208;&#45784;&#44284; &#51060;&#50556;&#44592;&#54616;&#45716;&#44163;&#51077;&#45768;&#45796;.)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45817;&#49888;&#51032; &#51473;&#49900;&#50640; &#46308;&#50612;&#50724;&#49884;&#46020;&#47197; &#44036;&#51208;&#54620; &#47560;&#51020;&#51004;&#47196; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#51032; &#51473;&#49900;&#51012; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51077;&#51004;&#47196; &#54616;&#45716; &#47568; &#48372;&#45796;&#45716; &#51473;&#49900;&#51032; &#53468;&#46020;&#47484; &#48372;&#44256; &#49910;&#50612; &#54616;&#49901;&#45768;&#45796;. &#51060;&#47111;&#44172; &#44592;&#46020;&#54644; &#48372; &#49901;&#49884;&#50724;.</p>
<p  dir = "ltr"  align = "left" >&quot;&#51452; &#50696;&#49688;&#45784;,&#45208;&#45716; &#51452;&#45784;&#51012; &#48127;&#44256; &#49910;&#49845;&#45768;&#45796;.&#49901;&#51088;&#44032;&#50640;&#49436; &#51453;&#51004;&#49900;&#51004;&#47196; &#45236;&#51396; &#44050;&#51012;&#45812;&#45817;&#54616;&#49884;&#45768; &#44048;&#49324;&#54633;&#45768;&#45796;. <br> &#51648;&#44552; &#45208;&#45716;&#45236; &#47560;&#51020;&#51032; &#47928;&#51012;&#50676;&#44256; &#50696;&#49688;&#45784;&#51012;&#45208;&#51032; &#44396;&#51452;, &#45208;&#51032; &#54616;&#45208;&#45784;&#51004;&#47196;&#50689;&#51217;&#54633;&#45768;&#45796;. <br> &#45208;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#49884;&#44256;&#50689;&#49373;&#51012;&#51452;&#49900;&#51012;&#44048;&#49324;&#54633;&#45768;&#45796;. <br> &#45208;&#47484; &#45796;&#49828;&#47140; &#51452;&#49884;&#44256;,&#45208;&#47484; &#51452;&#45784;&#51060; &#50896;&#54616;&#49884;&#45716;&#49324;&#46988;&#51004;&#47196; &#47564;&#46308;&#50612; &#51452;&#50741;&#49548;&#49436;.&#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#44592;&#46020;&#54633;&#45768;&#45796;. &#50500;&#47704;&quot;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#51060; &#44592;&#46020;&#44032; &#45817;&#49888;&#51032; &#47560;&#51020;&#50640; &#46300;&#49901;&#45768;&#44620;?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#44536;&#47111;&#45796;&#47732; &#48148;&#47196; &#51648;&#44552; &#51060; &#44592;&#46020;&#47484; &#46300;&#47532;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50696;&#49688; <br> &#44536;&#47532;&#49828;&#46020;&#45716; &#44536;&#44032; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#45817;&#49888; &#50504;&#50640; &#46308;&#50612;&#50724;&#49892; &#44163;&#51077;&#45768;&#45796;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#44536;&#47532;&#49828;&#46020;&#44032; &#45817;&#49888; &#50504;&#50640; &#44228;&#49900;&#51012; &#50612;&#46523;&#44172; &#50508; &#49688; &#51080;&#51012;&#44620;&#50836;?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#44536;&#47532;&#49828;&#46020;&#47484; &#45817;&#49888; &#50504;&#50640; &#50689;&#51217;&#54616;&#49512;&#49845;&#45768;&#44620;? &#50836;&#54620;&#44228;&#49884;&#47197; 3&#51109; 20&#51208;&#51032; &#50557;&#49549;&#50640; &#51032;&#54616;&#47732;, &#51648;&#44552; &#44536;&#47532;&#49828;&#46020;&#45716; &#45817;&#49888;&#51032; &#44221;&#50864; &#50612;&#45712; &#44275;&#50640; &#44228;&#49901;&#45768;&#44620;? &#44536;&#47532;&#49828;&#46020;&#45716; &#45817;&#49888; &#50504;&#50640; &#46308;&#50612;&#50724;&#49884;&#44192;&#45796;&#44256; &#50557;&#49549;&#54664;&#49845;&#45768;&#45796;. &#44536;&#44032; &#44144;&#51667;&#47568;&#51012; &#54616;&#49892;&#44620;&#50836;? &#44536;&#47084;&#47732; &#47924;&#49832; &#44540;&#44144;&#47196; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49512;&#45796;&#45716; &#49324;&#49892;&#51012; &#50508; &#49688; &#51080;&#49845;&#45768;&#44620;? (&#54616;&#45208;&#45784; &#51088;&#49888;&#44284; &#44536;&#51032; &#47568;&#50432;&#51064; &#49457;&#44221;&#51032; &#49888;&#49892;&#49457;, &#51593; &#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#50557;&#49549;&#51012; &#48152;&#46300;&#49884; &#51648;&#53412;&#49901;&#45768;&#45796;.)</p>
<p  dir = "ltr"  align = "left" > <strong>&#49457;&#44221;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50557;&#49549;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#46608; &#51613;&#44144;&#45716; &#51060;&#44163;&#51060;&#45768; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#50689;&#49373;&#51012; &#51452;&#49888; &#44163;&#44284; &#51060; &#49373;&#47749;&#51060; &#44536;&#51032; &#50500;&#46308; &#50504;&#50640; &#51080;&#45716; &#44536;&#44163;&#51060;&#45768;&#46972; &#50500;&#46308;&#51060; &#51080;&#45716; &#51088;&#50640;&#44172;&#45716; &#49373;&#47749;&#51060; &#51080;&#44256; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#50630;&#45716; &#51088;&#50640;&#44172;&#45716; &#49373;&#47749;&#51060; &#50630;&#45712;&#45768;&#46972; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#48127;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#44163;&#51012; &#50420; &#44163;&#51008; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#45320;&#55148;&#50640;&#44172; &#50689;&#49373;&#51060; &#51080;&#51020;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;&quot; (&#50836;&#54620;&#51068;&#49436; 5&#51109;.11&#8209;13&#51208;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45817;&#49888; &#50504;&#50640; &#46308;&#50612;&#50724;&#49492;&#49436; &#50689;&#50896;&#55176; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#49900;&#51012; &#54637;&#49345; &#44048;&#49324;&#54616;&#49901;&#49884;&#50724;. (&#55176;&#48652;&#47532;&#49436; 13&#51109; 5&#51208;) &#50689;&#51217;&#54620; &#49692;&#44036;&#48512;&#53552; &#49332;&#50500; &#44228;&#49888; &#44536;&#48516;&#51008; &#45817;&#49888; &#50504;&#50640; &#44144;&#54616;&#49884;&#47728; &#45817;&#49888;&#51008; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#50632;&#51020;&#51012; &#47749;&#49900;&#54616;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#44208;&#53076; &#49549;&#51060;&#51648; &#50506;&#49845;&#45768;&#45796;.</p>
<p  dir = "ltr"  align = "left" >&#44845; &#44592;&#50613;&#54624; &#49324;&#49892;&#51008;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#44048;&#51221;&#50640; &#51032;&#51316;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#50864;&#47532;&#51032; &#48127;&#51020;&#51008; &#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#47568;&#50432; &#44263; &#49457;&#44221;&#50640; &#44540;&#44144;&#54616;&#45716; &#44163;&#51060;&#51648; &#50864;&#47532; &#51088;&#49888;&#51032; &#45712;&#45196;&#51060;&#45208; &#44048;&#51221;&#50640; &#44540;&#44144;&#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#51064;&#51008; &#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#47568;&#50432;&#51012; &#48127;&#45716; &#48127;&#51020;&#51004;&#47196; &#49324;&#45716; &#44163;&#51077;&#45768;&#45796;.&#53945;&#48324;&#54620; &#45712;&#45196;&#51060; &#51080;&#51012; &#49688;&#46020; &#51080;&#51648;&#47564; &#50630;&#51012;&#51648;&#46972;&#46020; &#50504;&#49900;&#54616;&#49901;&#49884;&#50724;. &#45796;&#51020; &#44592;&#52264; &#44536;&#47548;&#51008; <b> &#49324;&#49892; </b> (&#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#47568;&#50432;)&#44284; <b> &#48127;&#51020; </b> (&#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#47568;&#50432;&#50640; &#45824;&#54620; &#50864;&#47532;&#51032; &#49888;&#47280;)&#44284; <b> &#44048;&#51221; </b> (&#48127;&#51020;&#44284; &#49692;&#51333;&#51032; &#44208;&#44284;)&#44284;&#51032; &#44288;&#44228;&#47484; &#49444;&#47749;&#54644; &#51452;&#44256; &#51080;&#49845;&#45768;&#45796;. (&#50836;&#54620;&#48373;&#51020; 14&#51109; 21&#51208;)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Kkn4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#44592;&#44288;&#52264;&#45716; &#44061;&#52264;&#44032; &#51080;&#51004;&#45208; &#50630;&#51004;&#45208; &#45804;&#47540; &#49688; &#51080;&#49845;&#45768;&#45796;. <br> &#44536;&#47084;&#45208; &#44061;&#52264;&#47196; &#44592;&#44288;&#52264;&#45208; &#50672;&#47308;&#52264;&#47484; &#45132;&#47140;&#44256; &#54616;&#45716; &#44163;&#51008; <br> &#50612;&#47532;&#49437;&#51008; &#51068;&#51077;&#45768;&#45796;. &#47560;&#52268;&#44032;&#51648;&#47196; &#44536;&#47532;&#49828;&#46020;&#51064;&#46020; &#45712;&#45196;&#51060;&#45208; &#44048;&#51221;&#50640; &#51032;&#51316;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#47568;&#50432;&#51032; <br> &#49888;&#49892;&#49457;&#50640; &#48127;&#51020;&#51032; &#44540;&#44144;&#47484; &#46160;&#45716; &#44163;&#51077;&#45768;&#45796;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#51060;&#51228; &#45817;&#49888;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54664;&#49845;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#45817;&#49888;&#51060; &#51032;&#51648;&#51032; &#54665;&#50948;&#51064; &#48127;&#51020;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54620;&#44208;&#44284;, &#45796;&#51020; &#47751; &#44032;&#51648;&#47484; &#48708;&#47215;&#54616;&#50668; &#47566;&#51008; &#51068;&#46308;&#51060; &#51068;&#50612; &#45228;&#49845;&#45768;&#45796;.</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45817;&#49888; &#50504;&#50640; &#46308;&#50612;&#50752; &#44228;&#49901;&#45768;&#45796;. <br> (&#50836;&#54620;&#44228;&#49884;&#47197; 3 &#51109; 20; &#44264;&#47196;&#49352;&#49436; 1 &#51109; 27 &#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#45817;&#49888;&#51032; &#47784;&#46304; &#51396;&#45716; &#49324;&#54632;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;. <br> (&#44264;&#47196;&#49352;&#49436; 1 &#51109; 14 &#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;. <br> (&#50836;&#54620;&#48373;&#51020; 1 &#51109; 12 &#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#45817;&#49888;&#51008; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#50632;&#49845;&#45768;&#45796;. <br> (&#50836;&#54620;&#48373;&#51020; 5 &#51109; 24 &#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#54616;&#45208;&#45784;&#44760;&#49436; &#50696;&#48708;&#54616;&#49888; &#54413;&#49457;&#54620; &#49352; &#49334;&#51060; <br> &#49884;&#51089;&#46104;&#50632;&#49845;&#45768;&#45796;. (&#50836;&#54620;&#48373;&#51020; 10 &#51109; 10 &#51208;; <br> &#44256;&#47536;&#46020;&#54980;&#49436; 5 &#51109; 18 &#51208;)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#45817;&#49888;&#51032; &#49373;&#50528;&#50640;&#49436; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50689;&#51217;&#54620; &#44163;&#48372;&#45796; &#45908; &#45440;&#46972;&#50868; &#51068;&#51060; &#51080;&#51012;&#44620;&#50836;? &#48148;&#47196; &#51648;&#44552; &#54616;&#45208;&#45784;&#44760;&#49436; &#45817;&#49888;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#51068;&#50640; &#45824;&#54644; &#44048;&#49324;&#54616;&#45716; &#44592;&#46020;&#47484; &#46300;&#47532;&#49884;&#44192;&#49845;&#45768;&#44620;? &#44048;&#49324;&#45716; &#48127;&#51020;&#51032;&#54364;&#54788;&#51077;&#45768;&#45796;.&#54413;&#49457;&#54620; &#49352; &#49334;&#51012; &#45572;&#47532;&#44592; &#50948;&#54644;&#49436;&#45716; &#51060;&#51228; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624;&#44620;&#50836;?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#44536;&#47532;&#49828;&#46020;&#51064;&#51032; &#49457;&#51109;&#51012; &#50948;&#54620; &#44428;&#47732;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#44536;&#47532;&#49828;&#46020;&#51064;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#49888;&#47280;&#54632;&#51004;&#47196; &#50689;&#51201; &#49457;&#51109;&#51012; &#54616;&#44172; &#46121;&#45768;&#45796;. &quot;&#51032;&#51064;&#51060; &#48127;&#51020;&#51004;&#47196; &#49332;&#47532;&#46972;&quot;&#44256; &#54664;&#49845;&#45768;&#45796;. (&#44040;&#46972;&#46356;&#50500;&#49436; 3&#51109; 11&#51208;) &#48127;&#51020;&#51004;&#47196; &#49324;&#45716; &#49373;&#54876;&#51060;&#46976; &#49373;&#54876;&#51032; &#51648;&#44537;&#55176; &#51089;&#51008; &#51068;&#44620;&#51648;&#46020; &#54616;&#45208;&#45784;&#44760; &#47585;&#44592;&#44256; &#45796;&#51020;&#51032; &#51068;&#46308;&#51012;&#44592;&#49256;&#51004;&#47196; &#49892;&#52380;&#54616;&#44172; &#46104;&#45716; &#44163;&#51012; &#47568;&#54633;&#45768;&#45796;.</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#45216;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;. (&#50836;&#54620;&#48373;&#51020; 15&#51109; 7&#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51064; &#49457;&#44221;&#51012; &#45216;&#47560;&#45796; &#51069;&#51004;&#49901;&#49884;&#50724;. <br> (&#49324;&#46020;&#54665;&#51204; 17&#51109; 11&#51208;) &#50836;&#54620;&#48373;&#51020;&#48512;&#53552; &#51069;&#51004;&#49901;&#49884;&#50724;.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#54616;&#45208;&#45784;&#44760; &#54637;&#49345; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. (&#50836;&#54620;&#48373;&#51020; 14&#51109; 21&#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#47568;&#44284; &#54665;&#46041;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#51613;&#44144;&#54616;&#49901;&#49884;&#50724;. (&#47560;&#53468;&#48373;&#51020; 4&#51109; 19&#51208;; &#50836;&#54620;&#48373;&#51020; 15&#51109; 8&#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> 5. </b> &#51648;&#44537;&#55176; &#51089;&#51008; &#51068;&#44620;&#51648;&#46020; &#54616;&#45208;&#45784;&#44760; &#47585;&#44592;&#49901;&#49884;&#50724;. <br> (&#48288;&#46300;&#47196;&#51204;&#49436; 5&#51109; 7&#51208;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#49457;&#47161;&#44760;&#49436; &#45817;&#49888;&#51032; &#51068;&#49345;&#49373;&#54876;&#51012; &#51452;&#44288;&#54616;&#49884;&#44172; &#54616;&#44256; &#45733;&#47141;&#51012; <br> &#48155;&#50500; &#44536;&#47532;&#49828;&#46020;&#51032; &#51613;&#51064;&#51060; &#46104;&#49901;&#49884;&#50724;.(&#44040;&#46972;&#46356;&#50500;&#49436; 5&#51109; 16,17&#51208;; &#49324;&#46020;&#54665;&#51204; 1&#51109; 8&#51208;)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#44368;&#54924;&#47484; &#51096; &#49440;&#53469;&#54616;&#50668; &#52636;&#49437;&#54616;&#45716; &#51068;&#51008; &#47588;&#50864; &#51473;&#50836;&#54633;&#45768;&#45796;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#55176;&#48652;&#47532;&#49436; 10&#51109; 25&#51208;&#51012; &#48372;&#47732;, &#47784;&#51060;&#45716; &#51068;&#51012; &#44172;&#51012;&#47532;&#54616;&#51648; &#47568;&#46972;&#44256; &#44428;&#47732;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50500;&#44417;&#51060;&#50640; &#50668;&#47084; &#44060;&#51032; &#45208;&#47924; &#53664;&#47561;&#51012; &#45347;&#51004;&#47732; &#48520;&#51060; &#51096; &#53440;&#51648;&#47564; &#54616;&#45208;&#50473; &#46384;&#47196; &#46524;&#50612; &#45459;&#51004;&#47732; &#48520;&#51008; &#44263; &#44732;&#51648;&#44256; &#47577;&#45768;&#45796;. &#45817;&#49888;&#44284; &#45796;&#47480; &#44536;&#47532;&#49828;&#46020;&#51064;&#44284;&#51032; &#44288;&#44228;&#46020; &#51060;&#50752; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;. &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#45908; &#51096; &#48176;&#50864;&#44256;, &#44536;&#44032; &#50896;&#54616;&#49884;&#45716; &#49334;&#51012; &#49332; &#47728;, &#45796;&#47480; &#44536;&#47532;&#49828;&#46020;&#51064;&#44284;&#51032; &#44368;&#51228;&#47484; &#44054;&#44592; &#50948;&#54644;&#49436;&#45716; &#48152;&#46300;&#49884; &#44368;&#54924; &#49373;&#54876;&#51012; &#54644;&#50556; &#54633;&#45768;&#45796;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#51060; &#52293;&#51088;&#44032; &#45817;&#49888;&#50640;&#44172; &#46020;&#50880;&#51060; &#46104;&#49511;&#45796;&#47732;, &#45796;&#47480; &#49324;&#46988;&#50640;&#44172;&#46020; &#51069;&#51012; &#49688; &#51080;&#45716; &#44592;&#54924;&#47484; &#45208;&#45600;&#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;. &#51060;&#47196; &#51064;&#54616;&#50668; &#45796;&#47480; &#49324;&#46988;&#46308;&#46020; &#54616;&#45208;&#45784;&#44284; &#44060;&#51064;&#51201;&#51064; &#44288;&#44228;&#47484; &#44032;&#51656; &#49688; &#51080;&#46020;&#47197; &#51064;&#46020;&#54644;&#51452;&#49901;&#49884;&#50724;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#47564;&#51068; &#51060; &#52293;&#51088;&#47484; &#45817;&#49888;&#50640;&#44172; &#46907; &#44618;&#51008; &#46020;&#50880;&#51060; &#46104;&#50632;&#45796;&#47732; &#45796;&#47480; <br> &#49324;&#46988;&#50640;&#44172; &#51069;&#50612;&#51452;&#44144;&#45208; &#45328;&#47532; &#51204;&#54644; &#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</p>
<p  dir = "ltr"  align = "left" class = "style1">&#47564;&#51068; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752;&#51032; &#44288;&#44228;&#47484; &#48156;&#51204;&#49884;&#53412;&#45716; &#44163;&#50640; <br> &#45824;&#54616;&#50668; &#46020;&#50880;&#51012; &#48155;&#44592;&#47484; &#50896;&#54616;&#49888;&#45796;&#47732; &#50500;&#47000;&#51032; &#50937;&#49324;&#51060;&#53944;&#47484; <br> &#48169;&#47928;&#54616;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.kccc.org.kr">www.kccc.org.kr</a></p>
<p  dir = "ltr"  align = "left" class = "style1"> <b> &copy; </b> &#45824;&#54617;&#49373; &#49440;&#44368;&#54924; 1965, 2007</p>
<p  dir = "ltr"  align = "left" class = "style1"> <b> &#50672;&#46973;&#52376;&#51109; </b> <br> &#54620;&#44397; &#45824;&#54617;&#49373; &#49440;&#44368;&#54924; <br> &#49436;&#50872;&#49884; &#51333;&#47196;&#44396; &#48512;&#50516;&#46041; 36-1</p>
