<title  dir = "ltr"  >Vai J&#363;s esat dzird&#275;ju&scaron;i par &#268;etriem Gar&#299;gajiem Likumiem?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">T&#257;pat k&#257; fizikas likumiem pak&#316;auta daba un kosmoss, t&#257; ar&#299; cilv&#275;ku attiec&#299;bas ar Dievu pak&#316;autas gar&#299;giem likumiem</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Dievs m&#363;s <b> m&#299;l </b> un <b> pied&#257;v&#257; </b> m&#363;su dz&#299;vei br&#299;ni&scaron;&#311;&#299;gu pl&#257;nu.</h2>
<p  dir = "ltr"  align = "left" > <strong>Dieva m&#299;lest&#299;ba.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Jo tik &#316;oti Dievs pasauli m&#299;l&#275;ja, ka Vi&#326;&scaron; devis savu vienpiedzimu&scaron;o D&#275;lu, lai neviens, kas Vi&#326;am tic, nepazustu, bet dab&#363;tu m&#363;&#382;&#299;go dz&#299;v&#299;bu.&rdquo; (J&#257;&#326;a ev. 3,16) </p>
<p  dir = "ltr"  align = "left" > <strong>Dieva pl&#257;ns.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">J&#275;zus saka: &ldquo;Es esmu n&#257;cis, lai tiem b&#363;tu dz&#299;v&#299;ba un p&#257;rpiln&#299;ba.&rdquo; (J&#257;&#326;a ev. 10,10)</p>
<p  dir = "ltr"  align = "left"  class = "style1">K&#257;p&#275;c tom&#275;r cilv&#275;ku vair&#257;kums nav pieredz&#275;ju&scaron;i &scaron;&#257;du bag&#257;tu dz&#299;vi?</p>
<p  dir = "ltr"  align = "left"  class = "style1">T&#257;p&#275;c, ka&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Cilv&#275;ks ir <b> gr&#275;c&#299;gs </b> un at&scaron;&#311;irts no dieva. T&#257;p&#275;c tas nevar izjust dieva m&#299;lest&#299;bu un nepaz&#299;st vi&#326;a nodomu savai dz&#299;vei.</h2>
<p  dir = "ltr"  align = "left" > <strong>Cilv&#275;ks p&#275;c dabas ir gr&#275;c&#299;gs.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Jo visi ir gr&#275;koju&scaron;i un visiem tr&#363;kst dievi&scaron;&#311;&#257;s god&#299;bas.&rdquo; (Rom. 3,23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Cilveks tika radits sadraudzibai ar Dievu, bet sava sturgalviba vin&scaron; izvelejas pats savu celu, un sadraudziba partruka. &Scaron;i sturgalviba, kas var izpausties ka aktiva sacel&scaron;anas pret Dievu vai pasiva vienaldziba, Bibele tiek saukta par greku.</p>
<p  dir = "ltr"  align = "left" > <strong>Cilv&#275;ks ir at&scaron;&#311;irts no Dieva.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;T&#257;tad gr&#275;ka alga ir n&#257;ve&rdquo; (gar&#299;ga at&scaron;&#311;irt&#299;ba no Dieva). (Rom. 6,23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Lat4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&Scaron;&#299; diagramma r&#257;da, ka Dievs ir sv&#275;ts un cilv&#275;ks gr&#275;c&#299;gs. Liels bezdibenis &scaron;&#311;ir vienu no otra. Bultas att&#275;lo, ka cilv&#275;ks nemit&#299;gi m&#275;&#291;ina sasniegt Dievu un dz&#299;vot pilnv&#275;rt&#299;gu dz&#299;vi pa&scaron;a sp&#275;kiem: ar tikum&#299;bu, ar filozofijas vai reli&#291;ijas pal&#299;dz&#299;bu utt. </p>
<p  dir = "ltr"  align = "left"  class = "style1">Tre&scaron;ais likums paskaidro vien&#299;go iesp&#275;ju, k&#257; &scaron;is bezdibenis ir p&#257;rvarams.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. J&#275;zus Kristus ir <b> vien&#299;gais </b> dieva pied&#257;v&#257;tais gl&#257;b&scaron;anas ce&#316;&scaron;. Iepaz&#299;stot kristu, m&#275;s var&#275;sim pieredz&#275;t dieva m&#299;lest&#299;bu un vi&#326;a nodomus m&#363;su dz&#299;v&#275;.</h2>
<p  dir = "ltr"  align = "left" > <strong>Vi&#326;&scaron; mira m&#363;su viet&#257;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Bet Dievs savu m&#299;lest&#299;bu uz mums pier&#257;da ar to, ka Kristus par mums miris, kad v&#275;l bij&#257;m gr&#275;cinieki.&rdquo; (Rom. 5,8)</p>
<p  dir = "ltr"  align = "left" > <strong>Vi&#326;&scaron; ir aug&scaron;&#257;mc&#275;lies no miru&scaron;ajiem.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kristus ir miris par m&#363;su gr&#275;kiem&hellip; Vi&#326;&scaron; tika aprakts&hellip; tre&scaron;aj&#257; dien&#257; aug&scaron;&#257;mc&#275;lies&hellip; Vi&#326;&scaron; par&#257;d&#299;jies K&#275;fam (P&#275;terim), tad divpadsmit apustu&#316;iem. P&#275;c tam Vi&#326;&scaron; ir par&#257;d&#299;jies vair&#257;k k&#257; piecsimt br&#257;&#316;iem.&rdquo; (1. Kor. 15,3&ndash;6)</p>
<p  dir = "ltr"  align = "left" > <strong>Vi&#326;&scaron; ir vien&#299;gais ce&#316;&scaron; pie Dieva.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;J&#275;zus saka: &ldquo;Es esmu ce&#316;&scaron;, paties&#299;ba un dz&#299;v&#299;ba; neviens netiek pie T&#275;va, k&#257; vien caur mani.&rdquo;&rsquo;(J&#257;&#326;a ev. 14,6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Lat4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Z&#299;m&#275;jum&#257; redzams, ka J&#275;zus n&#257;ve pie krusta ir vien&#299;gais gl&#257;b&scaron;anas tilts, kuru Dievs p&#257;rmetis p&#257;r bezdibeni, kas &scaron;&#311;&#299;ra cilv&#275;ku no Vi&#326;a. J&#275;zus mira m&#363;su viet&#257;, t&#257;d&#275;j&#257;di izciezdams sodu par m&#363;su gr&#275;kiem.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Tom&#275;r nepietiek, ja zin&#257;m &scaron;os tr&#299;s likumus vien.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Mums katram <b> j&#257;pie&#326;em </b> J&#275;zus Kristus k&#257; gl&#257;b&#275;js un kungs. Tikai tad sp&#275;sim izjust dieva m&#299;lest&#299;bu un saskat&#299;t dieva nodomu m&#363;su dz&#299;v&#275;</h2>
<p  dir = "ltr"  align = "left" > <strong>Mums j&#257;pie&#326;em J&#275;zus Kristus.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Bet cik Vi&#326;u pie&#326;&#275;ma, tiem Vi&#326;&scaron; deva varu k&#316;&#363;t par Dieva b&#275;rniem, tiem, kas tic Vi&#326;a v&#257;rdam.&rdquo; (J&#257;&#326;a ev. 1,12)</p>
<p  dir = "ltr"  align = "left" > <strong>Ticot m&#275;s pie&#326;emam Kristu.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Jo no &#382;&#275;last&#299;bas j&#363;s esat pest&#299;ti tic&#299;b&#257;, un tas nav no jums, t&#257; ir Dieva d&#257;vana. Ne ar darbiem, lai neviens neliel&#299;tos.&rdquo; (Efez. 2,8&ndash;9)</p>
<p  dir = "ltr"  align = "left" > <strong>Pie&#326;emdami Kristu, m&#275;s esam no jauna &ndash; gar&#299;gi piedzimu&scaron;i. (Lasiet J&#257;&#326;a ev. 3,1&ndash;8.)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>M&#275;s pie&#326;emam Kristu ar l&#363;g&scaron;anu.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">J&#275;zus saka: &ldquo;Redzi, Es st&#257;vu durvju priek&scaron;&#257; un klaudzinu. Ja kas dzird manu balsi un durvis atdara, Es ieie&scaron;u pie vi&#326;a un tur&#275;&scaron;u ar vi&#326;u mielastu, un vi&#326;&scaron; ar mani.&rdquo; (Atkl. 3,20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Pie&#326;emt Kristu noz&#299;m&#275; patiesi no&#382;&#275;lot gr&#275;kus un apzin&#257;ti atteikties no tiem. Kad esam pie&#326;&#275;mu&scaron;i Kristu, Vi&#326;&scaron; k&#316;&#363;st par m&#363;su dz&#299;ves noteic&#275;ju. Mums j&#257;tic, ka Vi&#326;&scaron; piedos m&#363;su gr&#275;kus un veidos m&#363;s p&#275;c savas gribas. Nepietiek piekrist tikai ar pr&#257;tu, ka J&#275;zus Kristus ir Dieva D&#275;ls un ka Vi&#326;&scaron; miris par m&#363;su gr&#275;kiem pie krusta Ar&#299; ar j&#363;tu p&#257;rdz&#299;vojumu nepietiek! Visu nosaka tic&#299;ba Kristum un iz&scaron;&#311;ir&scaron;an&#257;s sekot Vi&#326;am.</p>
   
	<p dir = "ltr"  align = "left" ><b>&Scaron;IE AP&#315;I ATT&#274;LO DIVUS DA&#381;&#256;DUS DZ&#298;VES VEIDUS:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Lat4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>PA&Scaron;A VAD&#298;TA DZ&#298;VE</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Lat4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>J&#274;ZUS KRISTUS VAD&#298;TA DZ&#298;VE</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>E - &ldquo;Es&rdquo; ie&#326;em galveno vietu</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kristus &scaron;aj&#257; dz&#299;v&#275; neietilpst.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - intereses, kas centr&#275;jas ap &ldquo;Es&rdquo; un kas bie&#382;i noved pie pretrun&#257;m un vil&scaron;an&#257;s.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Kristus &scaron;aj&#257; dz&#299;v&#275; ietilpst un ie&#326;em galveno vietu.</b></p>
			<p dir = "ltr"  align = "left" ><b>E - &ldquo;Es&rdquo; pak&#316;auts Kristum.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Kristus nosaka dz&#299;ves intereses, t&#257;d&#275;j&#257;di pan&#257;kot saska&#326;u ar Dieva nodomiem.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Kur&scaron; aplis att&#275;lo j&#363;su dz&#299;vi?</b></p>
	<p dir = "ltr"  align = "left" ><b>Kuru no abiem dz&#299;ves veidiem j&#363;s pa&scaron;i v&#275;l&#275;tos vest?</b></p>
	<p dir = "ltr"  align = "left" ><b>Turpiniet las&#299;t un j&#363;s uzzin&#257;siet, k&#257; uz&#326;emt J&#275;zu Kristu:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>M&#274;S VARAM V&#274;RSTIES PIE KRISTUS JEBKUR&#256; MIRKL&#298; &ndash; L&#362;G&Scaron;AN&#256;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">L&#363;g&scaron;ana ir saruna ar Dievu. Dievs paz&#299;st m&#363;su sirdi, t&#257;p&#275;c svar&#299;g&#257;ka par l&#363;g&scaron;anas v&#257;rdiem ir m&#363;su attieksme. J&#363;su l&#363;g&scaron;ana var&#275;tu b&#363;t &scaron;&#257;da:</p>
<p  dir = "ltr"  align = "left" >&ldquo;Kungs J&#275;zu, Tu man esi nepiecie&scaron;ams. Es pateicos Tev, ka Tu manu gr&#275;ku d&#275;&#316; esi miris pie krusta. Es atveru savas dz&#299;ves durvis un pie&#326;emu Tevi k&#257; savu Gl&#257;b&#275;ju un Kungu. Paldies, ka Tu piedod manus gr&#275;kus un dod man m&#363;&#382;&#299;go dz&#299;v&#299;bu. Es pak&#316;auju savu dz&#299;vi Tev. Veido mani p&#275;c sava pr&#257;ta!&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Vai &scaron;&#299; l&#363;g&scaron;ana izsaka j&#363;su v&#275;l&#275;&scaron;anos?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ja t&#257; atbilst j&#363;su gribai, tad l&#363;dziet Dievu tagad, un J&#275;zus Kristus ien&#257;ks j&#363;su dz&#299;v&#275;, k&#257; Vi&#326;&scaron; to sol&#299;jis.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>K&#257; m&#275;s zin&#257;sim, ka Kristus ien&#257;cis m&#363;sos?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Saska&#326;&#257; ar savu sol&#299;jumu (Atkl. 3,20) Kristus tagad ir j&#363;su dz&#299;v&#275;. K&#257; m&#275;s varam zin&#257;t, ka Dievs uzklaus&#299;jis m&#363;su l&#363;g&scaron;anu? To garant&#275; Dieva un B&#299;beles autorit&#257;te.</p>
<p  dir = "ltr"  align = "left" > <strong>B&#298;BELE APSOLA M&#362;&#381;&#298;GO DZ&#298;V&#298;BU VISIEM, KAS PIE&#325;&#274;MU&Scaron;I J&#274;ZU KRISTU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Un &scaron;&#299; ir t&#257; liec&#299;ba, ka Dievs mums ir devis m&#363;&#382;&#299;gu dz&#299;v&#299;bu, un &scaron;&#299; dz&#299;v&#299;ba ir Vi&#326;a D&#275;l&#257;. Kam D&#275;ls ir, tam ir dz&#299;v&#299;ba, kam Dieva D&#275;la nav, tam nav dz&#299;v&#299;bas. To es jums rakstu, lai j&#363;s zin&#257;t, ka jums ir m&#363;&#382;&#299;g&#257; dz&#299;v&#299;ba, kas ticat Dieva D&#275;la v&#257;rdam.&rdquo; (1. J&#257;&#326;a 5,11&ndash;13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">B&ucirc;sim pateic&icirc;gi par to, ka Kristus ir ien&acirc;cis m&ucirc;su dz&icirc;v&ccedil; un ka Vi&ograve;&eth; m&ucirc;s nekad neatst&acirc;s (Ebr. 13,5). M&ccedil;s varam b&ucirc;t dro&eth;i, ka kop&eth; &eth;&icirc; br&icirc;&thorn;a mums ir m&ucirc;&thorn;&icirc;g&acirc; dz&icirc;v&icirc;ba. Visi Vi&ograve;a sol&icirc;jumi ir patiesi.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Der iegaum&#275;t&hellip;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NEPA&#315;AUJIETIES UZ J&#362;T&#256;M</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dieva V&#257;rda sol&#299;jums, B&#299;bele &ndash; nevis m&#363;su j&#363;tas &ndash; ir m&#363;su tic&#299;bas pamats. Patiess kristietis dz&#299;vo tic&#299;b&#257;, uzticoties Dieva taisn&#299;bai un Vi&#326;a V&#257;rdam. &Scaron;is vilcieni&#326;&scaron; att&#275;lo pareiz&#257;s attiec&#299;bas starp Paties&#299;bu (Dievs un Dieva V&#257;rds), Tic&#299;bu (m&#363;su tic&#299;ba Dievam un Vi&#326;a V&#257;rdam) un J&#363;t&#257;m (m&#363;su tic&#299;bas un paklaus&#299;bas rezult&#257;ts) (Skat. J&#257;&#326;a ev. 14,21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Lat4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Vilciens brauks ar vai bez beidzam&#257; vagona. Tom&#275;r b&#363;tu vJ&#363;t&#257;m &scaron;o vagonu. T&#257;pat ar&#299; m&#275;s, kristie&scaron;i, nepa&#316;aujamies uz j&#363;t&#257;m vai izj&#363;t&#257;m, bet uz Dieva uzticam&#299;bu, Vi&#326;a sol&#299;jumiem un Vi&#326;a V&#257;rdu.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NU J&Ucirc;S ESAT J&Ccedil;ZU SEV&Icirc; UZ&Ograve;&Ccedil;MU&ETH;I</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Esmu pie&#326;&#275;mis Kristu. Man&#257; dz&#299;v&#275; daudz kas main&#299;jies: <br>  <br> </p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kristus ien&#257;cis man&#299;. (Atkl. 3,20; Kol. 1,27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Mani gr&#275;ki ir piedoti. (Kol. 1,14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Esmu k&#316;uvis Dieva b&#275;rns. (J&#257;&#326;a ev. 1,12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Man ir m&#363;&#382;&#299;g&#257; dz&#299;v&#299;ba. (J&#257;&#326;a ev. 5,24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Esmu uzs&#257;cis ce&#316;u pret&#299; Dieva lielajam m&#275;r&#311;im. <br> (J&#257;&#326;a ev. 10,10; 2. Kor. 5,17; 1. Tes. 5,18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Vai j&#363;s maz varat iedom&#257;ties skaist&#257;ku notikumu sav&#257; dz&#299;v&#275;? Vai j&#363;s Dievam v&#275;laties pateikties l&#363;g&scaron;an&#257; par visu, ko Vi&#326;&scaron; jums devis un j&#363;su d&#275;&#316; dar&#299;jis?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Lai j&#363;s vis&#257; piln&#299;b&#257; sp&#275;tu izbaud&#299;t savu jauno dz&#299;vi</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>DA&#381;I IEROSIN&#256;JUMI KRIST&#298;GAI IZAUGSMEI</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gar&#299;ga izaugsme rodas tic&#299;b&#257; J&#275;zum Kristum. &ldquo;Tic&#299;b&#257; taisnais dz&#299;vos&rdquo; (Gal. 3,11). Dz&#299;ve tic&#299;b&#257; jums pal&#299;dz&#275;s arvien vair&#257;k uztic&#275;t Dievam katru j&#363;su dz&#299;ves s&#299;kumu un &#299;stenot sekojo&scaron;o:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ar Dievu l&#363;g&scaron;an&#257;s. (J&#257;&#326;a ev. 15,7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Uz&#326;emiet Dieva V&#257;rdu katru dienu. (Ap. d. 17,11)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">G&#257;d&#257;jiet, lai Dievu paklaus&#299;tu ik br&#299;di. (J&#257;&#326;a ev. 14,21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#315;ieciniet par Kristu ar v&#257;rdiem un darbiem. (Mateja ev. 4,19; J&#257;&#326;a ev. 15,8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Uzticiet Dievam visas lietas. (1. P&#275;t. 5,7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sv&#275;t&#257; Gara sp&#275;ks lai j&#363;s pilda ikdienas dz&#299;v&#275;. (Ap. d. 1,8; Gal. 5,16&ndash;17).</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KRIST&#298;G&#256;S VIEN&#298;BAS NEPIECIE&Scaron;AM&#298;BA LAB&#256; BAZN&#298;C&#256;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">V&#275;stul&#275; Ebrejiem 10,25 ir &scaron;is br&#299;din&#257;jums: &ldquo;Neatst&#257;dami savas sapulces, k&#257; da&#382;i paradu&scaron;i&hellip;&rdquo;. Vair&#257;kas pagales kop&#299;gi deg sp&#275;c&#299;g&#257;s liesm&#257;s, bet viena atsevi&scaron;&#311;a pagale, ja t&#257; nolikta s&#257;&#326;us &ndash; nedegs un izdzis&#299;s. T&#257;pat ir ar kristie&scaron;iem. Ja nepiederat k&#257;dai akt&#299;vai draudzei, kur sludina Kristu un Vi&#326;a V&#257;rdu, negaidiet, kam&#275;r k&#257;ds j&#363;s aicin&#257;s! Pa&scaron;i speriet pirmo soli! St&#257;jieties sakaros ar k&#257;du bazn&#299;cu j&#363;su apk&#257;rtn&#275;, kur notiek dievkalpojumi un kur sludina Dieva V&#257;rdu. Dariet to t&#363;l&#299;t, &scaron;oned&#275;&#316;, un tad ejiet uz bazn&#299;cu regul&#257;ri.</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">IR PIEEJAMI KRIST&#298;GU IZAUGSMI VEICINO&Scaron;I MATERI&#256;LI</p>
<p  dir = "ltr"  align = "left" class = "style1">Ja j&#363;s esat n&#257;ku&scaron;i pie Kristus pateicoties &scaron;ai eva&#326;&#291;&#275;lija prezent&#257;cijai, jums ir pieejami noder&#299;gi krist&#299;gu izaugsmi veicino&scaron;i pal&#299;gmateri&#257;li. Lai ieg&#363;tu papildu inform&#257;ciju, rakstiet uz sekojo&scaron;o adresi:</p>
<p  dir = "ltr"  align = "left" class = "style1">David Lloyd, <br> Brivibas 302/10, <br> Riga LV1006, <br> Latvia.</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:CCCLatvia@aol.com">CCCLatvia@aol.com</a></p>
