<title  dir = "ltr"  >Jin C <u> i </u> &#330;u <u> &#596; </u> t Yi&euml;&euml;k&auml; D <u> a </u> &#331; &#330;juaan Met Li&#331;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">T&euml;&euml;k&#603; &#331;u&#596;t c&auml;k&auml; t <u> i </u> k <u> a </u> pk&#603; w <u> i </u> c mu <u> &#596;&#596; </u> n &#603; cie&#331; k&#596;n th <u> i </u> n&#603;. K&auml; t&euml;&euml; k&#603; &#331;u&#596;&#817;t yieek&auml; b&auml; tin nyu&#596;&#817;thk&#603; ji maarun y&#603;n&#603; Kuoth.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Kuoth nh&#596;k&#603; ji, k&auml; c&#603; muc mi g&auml;&auml;y naath rialik&auml; k&#603; kuidu.</h2>
<p  dir = "ltr"  align = "left" > <strong>Nh&ouml;k Ku&#596;th</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;K&#603; &#611;&ouml;&ouml; nh&#596;k Kuoth n&#603;y diaal &#603;l&#596;&#817;&#331; cu&#603; Gatd&#603; min k&#603;l k&auml;rca mu&#596;c, k&#603; &#611;&ouml;&ouml; ram mi w&auml; j&#603; &#331;&auml;th /c&#603; bi li&#817;w b&#603; tek&#603; t&euml;k mi thil pek.&rdquo; J <u> &#596;&#596; </u> n 3:16</p>
<p  dir = "ltr"  align = "left" > <strong>Guir Ku&#596;th</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Kritho ruac&#603;) &ldquo;C&auml; ben k&#603; &#611;&ouml;&ouml; de k&#603; t&euml;k, k&#603; t&euml;k m <u> i </u> r <u> o </u> &#331;&rdquo; J <u> &#596;&#596; </u> n 10:10</p>
<p  dir = "ltr"  align = "left"  class = "style1">/Ci k_ n_y diaal k_n tin ci t&euml;k mi ro_ _ac, k_ .&ouml;&ouml;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Naath cik&#603; duer k&auml; cik&#603; d <u> a </u> k k&#603; Kuoth. k&#603; &#611;&ouml;&ouml; /ca nh&ouml;k Ku&#596;th k&#603;n&#603; guir&#603; dee &#331; <u> a </u> c k&#603; ku <u> i </u> t&euml;&euml;k&auml;dan.</h2>
<p  dir = "ltr"  align = "left" > <strong>Naath k&#603; ji&#817; dueeri.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;K&auml; c <u> i </u> k&#603;n diaal duer, k&auml; p&#603;nk&#603; a ci&#603;k k&#603; g&#596;&#596;y pu&#596;ny&auml; Ku&#596;th.&rdquo; J <u> i </u> R&ouml;m 3:23</p>
<p  dir = "ltr"  align = "left"  class = "style1">Cak&#603; k&#596;n k&#603; &#611;&ouml;&ouml; bi k&#596;n a m&auml;th k&#603; Kuoth, k&auml; duund&#603; &#611;&ouml;&ouml; can&#603; m&#603;k ni &#611;&ouml;&ouml; ban&#603; w&auml; k&#603; du&#596;&#817;&#596;&#817;pdan. Ci m&auml;&auml;thdan k&#603; Kuoth cu da&#817;k. &#400; j&#603;n min c&#596;&#596;l Ruac Ku&#596;th in R&#603;l r&#596; j&#603; I duer. N&#603;m&#603; nyuoth&#603; &#611;&ouml;&ouml;:</p>
<p  dir = "ltr"  align = "left"  class = "style1">1. ci raan &#331;ut Ku&#596;th t <u> o </u> l;</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. K&#603; min /c <u> i </u> raan ri&#603;k k&#603; Kuoth, k&auml;;</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. c&#603; cie&#331; ag&#596;a k&#603; cian&#331; mi k <u> o </u> k k <u> o </u> k in gor Kuoth&#603;</p>
<p  dir = "ltr"  align = "left" > <strong>Naath ca r&#596;&#817; koc</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;K&#603; &#611;&ouml;&ouml; p <u> e </u> k l <u> a </u> t du <u> i </u> r&auml; &#603; li <u> aa </u> ,&rdquo; (d&auml;k yieek&auml; piny k&#603; Kuoth). <br> J <u> i </u> R&ouml;m 6:23</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Nus4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Kuoth r_l g__yd_ r_, k&auml; naath k_ ji dueeri. Te k_n da__ r_w <br> k_ d&auml;&auml;k mi dii_ t. K__? k? _ t_ nyu_thk_ ni ._n_ nath k_ .&ouml;&ouml; <br> deek_ Kuoth cop, k_n_ t&euml;k mi ro__ k_ l&auml;tki_n k&auml;r__. Cetk_ <br> t&euml;k mi g_aa, ciaa_ kuooth&auml;, lu&auml;k n__ni tin k___ am&auml;ni <br> k__ki_n b&auml;, duund_ .&ouml;&ouml; ci l&auml;tki_n diaal thil lu_t.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Yecu Kritho &#603; j&#603;n du&#596;&#817; <u> &#596; </u> p in k&#603;l k&auml;r&#596;a, min dee raan &#603; cop n <u> i </u> Kuoth. C&#603; l <u> i </u> w k&#603; ku <u> i </u> dan. R&#603;yd&#603; deri Kuoth &#331; <u> a </u> c k&#603; nh&ouml;kd&#603; k&#603;n&#603; gu <u> i </u> r&#603; k&#603; ku <u> i </u> t&euml;&euml;k&auml;du.</h2>
<p  dir = "ltr"  align = "left" > <strong>C&#603; l <u> i </u> w k&auml; c&#603; r&#596; ji&#603;c lith</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">K&#603; &#611;&ouml;&ouml; c <u> i </u> Kritho l <u> i </u> w b&auml; n <u> i </u> k&auml; k&#603;&#603;l k&#603; ku <u> i </u> j <u> i </u> dueer <u> i </u> , &#603;n ram m <u> i </u> Gu <u> a </u> n cu&#331;nu k&#603; ku <u> i </u> nath t <u> i </u> thi&#603;l cu <u> &#596;&#596; </u> &#331;, k&#603; &#611;&ouml;&ouml; der&#603; k&#596;n n&ouml;&#331; Kuoth. 1 Pit&#596;r 3:18</p>
<p  dir = "ltr"  align = "left"  class = "style1">K&#603; nin ti ji&#603;n &#331;uaan k&#603; k&#596;r liethd&#603; cu&#603; r&#596; nyu&#596;th k&#603; ni k&auml; ti nyin &#331;uan, k&#603; dup ti nyu&#596;thk&#603; j&#603; a thil diw en &#611;&ouml;&ouml; t&euml;k&#603;; ca n&#603;n &#603; k&#603;n k&auml; c&#603; ruac k&#603; k&#603;, k&#603; kui ku&auml;&auml;r&auml; Ku&#596;th. <br> L <u> a </u> t J <u> aa </u> kn <u> i </u> 1:3</p>
<p  dir = "ltr"  align = "left" > <strong>&#400; J&#603;n k&auml;r&#596;a la du <u> &#596;&#596; </u> p &#596;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Cu Yecu j&#603; ji&ouml;k, &ldquo;&#400; &#611;&auml;n du <u> &#596;&#596; </u> p, k&auml; &#603; &#611;&auml;n thu <u> &#596; </u> k, k&auml; &#603; &#611;&auml;n t&euml;k; thil&#603; ram m <u> i </u> bee k&auml; Gu <u> a </u> ndan, a /c&#603; b&auml; k&#603; &#611;&auml;. J <u> &#596;&#596; </u> n 14:6</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Nus4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Kuoth c&#603; d&auml;&auml;k kam&auml;dan k&#603; j&#603; d <u> i </u> r k&#603; kubur k&#603; j&auml;kn <u> i </u> Gatd&#603;, n <u> i </u> Yecu Kritho, k&#603; &#611;&ouml;&ouml; b&#603; ben l <u> i </u> w w <u> i </u> c jiaath in g&#603;&#603;r k&#603; gu <u> aa </u> dan.</p>
<p  dir = "ltr"  align = "left"  class = "style1">/Ken&#603; r <u> o </u> &#331; &#603;n &#611;&ouml;&ouml; der <u> i </u> &#331; <u> a </u> c n <u> i </u> k&#603;n &#331;u <u> &#596; </u> t d <u> a </u> &#331; di <u> &#596; </u> k t <u> i </u> t <u> i </u> k&auml;r&#596;a.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. B <u> i </u> k&#596;n diaal k&#603;&#776;l k&#603;&#776;&#603;&#776;l <u> i </u> Yecu Kritho dhil k&auml;p a la Ku&auml;&auml;r k&auml; K&auml;&auml;n, &#603; j&#603;n dee k&#596;n nh&ouml;k k&#603;n&#603; guir Ku&#596;th in c&#603; rial <u> i </u> k&auml; k&#603; ku <u> i </u> teek&auml;dan kul&#603; &#331; <u> a </u> c.</h2>
<p  dir = "ltr"  align = "left" > <strong>Ban&#603; Kritho dhil k&auml;p k&#603; &#331; <u> a </u> th</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">N&#603;y diaal t <u> i </u> ca j&#603; nh&#596;k k&auml; ca ci&ouml;td&#603; &#331;&auml;th, cu&#603; k&#603; moc cu <u> &#596;&#596; </u> &#331; k&#603; &#611;&ouml;&ouml; b <u> i </u> k&#603; a gaat Ku&#596;th. J <u> &#596;&#596; </u> n 1:12</p>
<p  dir = "ltr"  align = "left"  class = "style1">K&#603; &#611;&ouml;&ouml; ca y&#603; k&auml;n dueer <u> i </u> k&#603; &#331; <u> a </u> th r&#603;y nh <u> o </u> k&auml;d&#603;, K&auml; m&#603;m&#603; / ci&#603; m <u> i </u> l&auml;t y&#603;n&#603; &#603; j&#603;n muc Ku&#596;th, / c&#603; b&auml; k&#603; l <u> a </u> t k&#603; &#611;&ouml;&ouml; de raan r&#596; y <u> i </u> k liak. &#400;p&#603;th&#603;th 2:8,9</p>
<p  dir = "ltr"  align = "left" > <strong>K&auml;p k&#596;n Kritho k&#603; ci <u> o </u> l&#603; r&#603;y teek&auml;dan</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Lar Kritho &#603; <u> i </u> ) &ldquo;N&#603;&#776;n&#603;, &#611;&auml;n cu <u> &#596; </u> &#331;&auml; thok dueel, k&auml; d&#596;a&#331;&auml; th <u> ii </u> k; m <u> i </u> t&euml;&euml;k&#603; ram m <u> i </u> li&#331; j&#596;wd&auml; k&auml; l&#603;p&#603; th <u> ii </u> k, b&auml; ben r&#603;c k&auml; j&#603;...&rdquo; Nyuuth 3:20</p>
<p  dir = "ltr"  align = "left"  class = "style1">/C&#603; r <u> o </u> &#331; &#603;n &#611;&ouml;&ouml; b <u> i </u> cu mat n <u> i </u> j <u> i </u> n k&#603; &#331; <u> ii </u> c Kritho. K <u> a </u> pdu k&#603; Kritho lotd&#603; ni r <u> i </u> tdu k&#603; r&#596; Kuoth k&#603; rietdu k&#603; r&#596; dueeri. &#330;&auml;&auml;th k&#596;n Kritho k&#603; &#611;&ouml;&ouml; b&#603; ben r&#603;y teek&auml;dan k&auml; b&#603; k&#596;n p <u> a </u> l dueerk&#596;n. Ban&#603; j&#603; jak k&auml; l&auml;td&#603; k&#596;n c <u> e </u> t k&#603; l <u> a </u> t in g <u> oo </u> <u> &#817; </u> r&#603; <u> i </u> ban&#603; t&euml;k k&#603; j&#603;.</p>
   
	
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Nus4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>T&euml;k mi ruack&#603; &#603; pu&#596;ny.</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Nus4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>T&euml;k mi ruack&#603; &#603; Yecu</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Pu&#596;ny wii k&#596;am ku&auml;&auml;r&auml;d&#603;</b></p>
			<p dir = "ltr"  align = "left" ><b>Kritho raar teek&auml;</b></p> 
			 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>Kritho wii k&#596;am teek&auml; ran</b></p>
			<p dir = "ltr"  align = "left" ><b>Pu <u> &#596; </u> ny piny k&#596;am teek&auml;d&#603;.</b></p> 
			 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#400; g <u> o </u> l-g <u> o </u> l in mith m <u> in </u> lot n <u> i </u> t&euml;kdu?</b></p>
	<p dir = "ltr"  align = "left" ><b>K&auml; &#603; g <u> o </u> l-g <u> o </u> l indi&#603;n g <u> o </u> r <u> i </u>  <u> i </u> b <u> i </u> lot n <u> i </u> t&euml;kdu?</b></p>
	<p dir = "ltr"  align = "left" ><b>M&#603; b&euml;&euml; k&#596;&#596;r&#603; latd&#603; ni du <u> &#596;&#596; </u> p in der <u> i </u> nh&#596;k Kritho:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>Der <u> i </u> Kritho nh&#596;k &#400;n t&auml;&auml;m&#603;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Thiec&#603; &#603;n &#611;&ouml;&ouml; der&#603; ben r&#603;y teek&auml;du, &#331;&auml;th&#603; <u> i </u> b&#603; min c&#603; lar l <u> a </u> t. J&#603;n `g <u> oo </u> <u> &#817; </u> r&#603; n <u> i </u> min lot <u> i </u> k&#603; l&#596;cdu, a leny&#603; n <u> i </u> rieet tin lat <u> i </u> . D <u> &#596; </u> &#331; deri j&#603; g <u> o </u> r <u> i </u> bi pal:</p>
<p  dir = "ltr"  align = "left" >&ldquo;Ku&auml;&auml;r n <u> i </u> Yecu, &#611;&auml;n g <u> &ouml;&ouml; </u> r&auml; j <u> i </u> . &#404;&auml;n la yiaan&auml; t&euml;kd&auml; &#611;&auml;n k&auml;r&#596;a k&auml; c&auml; j <u> i </u> duer duer. C <u> i </u> l&#596;cd&auml; t&#603;&#603;th k&#603; &#611;&ouml;&ouml; c <u> i </u> &#611;&auml; p <u> a </u> l dueerk&auml;. B&euml;r r&#603;y teek&auml;d&auml; k&auml; yi&#603;n t&euml;kd&auml;. Jakn <u> i </u> &#611;&auml; k&auml; ram mi c <u> e </u> tk&#603; min go&#817;o&#817;ri.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dee pal&#603; m&#603; nyoth n <u> i </u> min g <u> o </u> r l&#596;cdu j&#603;?</p>
<p  dir = "ltr"  align = "left"  class = "style1">M <u> i </u> der&#603; a j&#603;n, pal pal &#603;m&#603; t&auml;&auml;m&#603;, k&auml; b <u> i </u> Kritho ben r&#603;y t&euml;&euml;k&auml;du ciee k&#603; m&euml;&euml; c&#603; lar.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Deri j&#603; &#331; <u> a </u> c <u> i </u> d <u> i </u> &#603;n &#611;&ouml;&ouml; te Kritho r&#603;y teek&auml;du?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">J <u> i </u> n c <u> i </u> Kritho ci&ouml;&ouml;l r&#603;y teek&auml;du? C <u> e </u> t k&#603; min c&#603; yac k&auml; <i> Nyuuth 3:20 </i> , J&#603;n a n <u> i </u> &#603;n Kritho t&auml;&auml;m&#603;? Ci Kritho &#603; lar <u> i </u> b&#603; ben r&#603;y teek&auml;du. Der&#603; lat ni kac? &#330;&auml;c <u> i </u> j&#603; <u> i </u> d <u> i </u>  <u> i </u> c <u> i </u> Kuoth palu loc? ....(K&#603; &#611;&ouml;&ouml; der <u> i </u> Kuoth &#331;&auml;th k&#603;n&#603; ri <u> e </u> td&#603;).</p>
<p  dir = "ltr"  align = "left" > <strong>Ruac Ku&#596;th in r&#603;lr&#596; c&#603; t&euml;k m <u> i </u> d <u> o </u> raar lar k&#603; ku <u> i </u> c n&#603;&#603;ni tin ca Yecu &#331;&auml;th (tin k <u> a </u> pk&#603; j&#603;).</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kuoth c&#603; k&#596;n k <u> a </u> m t&euml;k m <u> i </u> d <u> o </u> raar, k&auml; &#603;n t&euml;k &#603;m&#603; t&euml;&euml; k&#603; Gatd&#603;. Ram m <u> i </u> te Gat Ku&#596;th k&#603; j&#603; t&euml;&euml; k&#603; t&euml;k &#603;m&#603;; k&auml; j&#603;n m <u> i </u> /c <u> i </u> te k&#603; Gat, thil&#603; j <u> i </u> t&euml;k &#603;m&#603;. &#404;&auml;n g&#596; <u> a </u> r&auml; m&#603;m&#603; y&#603;, yen n&#603;y tin &#331; <u> a </u> thk&#603; ci&ouml;t Gat&auml; Ku&#596;th, k&#603; &#611;&ouml;&ouml; der&#603; &#331; <u> a </u> c <u> i </u> t <u> a </u> y&#603; k&#603; t&euml;k m <u> i </u> d <u> o </u> raar.&rdquo; (1 J&#596;&#817;&#596;&#817;n 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">L&auml;ri Kuoth t&#603;&#776;thl&#596;aac ni cia&#331; k&#603; &#611;&ouml;&ouml; te Kritho r&#603;y teek&auml;du. C&#603; lar i/c&#603; ji bi met bany piny. &#404;ib-ru 13:5 </p>
<p  dir = "ltr"  align = "left"  class = "style1">Deri j&#603; &#331;ac i te Kritho r&#603;ydu, k&auml; ti k&#603; t&euml;k mi doraar k&#603; &#611;&ouml;&ouml; c&#603; yac.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Cu r&#596; &#331;&auml;th n <u> i </u> c&auml;r</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Krithcini t&euml;k&#603; k&#603; &#331;a&#817;th Ku&#596;th k&#603;n&#603; min ca lar r&#603;y Ruac Ku&#596;th. Rieet Ku&#596;th tin c&#603; lar k&#603; k&#603;n bu&#596;&#817;mdan. &#400;n thur&#603; l&ouml;ri &#603;m&#603; nyoth&#603; n <u> i </u> thu&#596;k Baibola, k&#603; &#331; <u> a </u> th k&#603;n&#603; c&auml;r ke l <u> a </u> t in l&auml;t k&#603; k&#603; k&#603;&#603;lr&#603;y t&euml;&euml;k&auml; Krithciin&auml;du.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Nus4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">1. Thu <u> &#596; </u> k t&euml;&euml; k&#603; bu <u> &#596; </u> m k&#603; &#331; <u> a </u> thdan.</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. Matk&#603; k&#596;n &#603; bu&#596;&#817;m Thuk&auml; k&#603; &#331; <u> a </u> th</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. M <u> i </u> lu <u> &#596; </u> thn&#603; Thu <u> &#596; </u> k, la c&auml;rk&#596;n cua gur n <u> i </u> du <u> &#596;&#596; </u> p m <u> i </u> cu <u> &#596;&#596; </u> &#331;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">4. /Can&#603; &#331;&auml;thn <u> i </u> c&auml;rk&#596;n, &#331; <u> a </u> thn&#603; n <u> i </u> Kuoth k&#603;n&#603; Thu <u> &#596; </u> kd&#603;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>T&auml;&auml;m&#603; c <u> i </u> Kritho ku k&auml;p</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">N <u> i </u> &#603;n gu <u> aa </u> th&#596; c <u> i </u> Kritho k&auml;p &#596; k&#603; &#331;a&#817;th la ti &#331;uan a tu&#596;&#596;k:</p>
<p  dir = "ltr"  align = "left"  class = "style1"> <i> 1. </i> C <u> i </u> Kritho ben r&#603;y teek&auml;du. <i> Nyuuth 3:20 k </i> <i> &#603; </i> <i> n </i> <i> &#603; </i> <i>  </i> Kol&#596;thi 1:27</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. Caa dueerku p&auml;l Kol&#596;thi 1:14</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. C <u> i </u> cu <u> aa </u> gat Ku&#596;th J <u> &#596;&#596; </u> n 1:12</p>
<p  dir = "ltr"  align = "left"  class = "style1">4. B <u> i </u> j <u> i </u> n Kuoth cu &#331; <u> a </u> c, k&#603;n&#603; min c&#603; rialik&auml; k&#603; ku <u> i </u> teek&auml;duJ <u> &#596;&#596; </u> n 10:10 k&#603;n&#603; 2 Korinth 5:14,15,17</p>
<p  dir = "ltr"  align = "left"  class = "style1">T&euml;&euml;k&#603; m <u> i </u> g <u> o </u> r <u> i </u> dee tu&#596;&#596;k k&auml; j <u> i </u> m <u> i </u> lenyni &#331; <u> a </u> th Kritho? <br> Bi&#603; nh&#596;k <u> i </u> b <u> i </u> Kuoth l <u> a </u> r t&#603;&#776;thl&#596;aac t&auml;&auml;m&#603; k&#603; pal k&#603; ku <u> i </u> k&auml; m <u> i </u> g&#596;a m <u> i </u> c&#603; l <u> a </u> t k&#603; ku <u> i </u> du? L&auml;r Kuoth t&#603;&#776;thl&#596;aa&#596; nyooth&#603; ni &#331; <u> a </u> thdun.</p>
<p  dir = "ltr"  align = "left" >Palan T&auml;&auml;m&#603; &#603;&#331;u?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Dee Raan Piith <u> I </u> d <u> i </u> R&#603;y Yieek&auml;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Pi&#817;eth Yieek&auml; b&euml;&euml; k&#603; &#331;a&#817;th k&#603; Yecu Kritho. &ldquo;Bi ram mi gua&#817;n cu&#331;ni t&euml;k k&#603; &#331;a&#817;th.&rdquo; (Ji Ga-l&euml;&euml;-cia 3:11) T&euml;k &#331;&auml;th&auml; b&#603; ji&#817; jak&auml; ti&#817; k&#603; &#331;a&#817;th k&#603; Kuoth r&#603;y teek&auml;du k&#603;&#603;liw, k&#603;n&#603; &#611;&ouml;&ouml; bi ti&#817;ti&#817; la&#817;t:</p>
<p  dir = "ltr"  align = "left"  class = "style1">&middot; L. L <u> a </u> &#331;&#603; Kuoth (k&#603; pal) n <u> i </u> cia&#331;. <i> J </i> <i> &#596;&#596; </i> <i> n 15:7 </i> </p>
<p  dir = "ltr"  align = "left"  class = "style1">&bull; L. Li&#331; ruac Ku&#596;th (ku&#603;n Ruac Ku&#596;th in r&#603;l r&#596;) n <u> i </u> cia&#331;. ( <i> L <u> a </u> t J <u> aa </u> kni 17:11 </i> ), tok&#603; k&auml; ruac Ku&#596;th in ca g <u> &#596; </u> r &#603; J <u> &#596;&#596; </u> n.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&middot; L. Luthn <u> i </u> Kuoth r&#603;y thaak n <u> i </u> diaal. <i> J </i> <i> <u> &#596;&#596; </u> </i> <i> n 14 :21 </i> </p>
<p  dir = "ltr"  align = "left"  class = "style1">&middot; L. Lat n&euml;n k&#603; ku <u> i </u> Yecu Kritho k&#603; t&euml;kdu k&#603;n&#603; rieetku. <i> M </i> <i> &#603; </i> <i> &#776; </i> <i> th 4:19 k </i> <i> &#603; </i> <i> n </i> <i> &#603; </i> <i>  </i> <i> J </i> <i> <u> &#596;&#596; </u> </i> <i> n 15:8 </i> </p>
<p  dir = "ltr"  align = "left"  class = "style1">&middot; &#330;&auml;th Kuoth r&#603;y nyin&auml; teek&auml;du diaal. 1 Pit&#596;r 5:7</p>
<p  dir = "ltr"  align = "left"  class = "style1">&middot; Jakni Kuoth k&auml; ga&#331;&#603; j <u> i </u> k&auml; mooc&#603; ji&#817; bu <u> &#596; </u> m n <u> i </u> cia&#331; r&#603;y teek&auml;du k&#603;n&#603; n&euml;ndu. <i> Gal&#603;cia 5:16 k&#603;n&#603; Lat Jaakni 1:8 </i> </p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Duel Ku&#596;th g&#596;aa &#603;l&#596;&#817;&#331;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">M <u> i </u> ca ji&#603;n ti k <u> oo </u> t thuki&#603;n tu&#596;&#817;&#596;&#817;m, k&auml; ca k&#603; d&#596;p la macdi&#603;n a w&auml; n <u> i </u> nhial. K&auml; m <u> i </u> ci jiath k&#603;l ku&euml;&#331; piny k&auml;r&#596;a gu&auml;th mi &#611;&#596;&#817;a&#817;c der&#603; rual. In&#596; b&auml; b&#603; bu <u> &#596; </u> m &#603; t&euml;t i deri t&euml;k Krithciin&auml;du yi&#603;n k&auml;rca.</p>
<p  dir = "ltr"  align = "left"  class = "style1">J&#603;n d <u> i </u> t g&#596;&#596;yd&#603;, &#603;n &#611;&ouml;&ouml; deri mat k&#603; Krithcini k <u> &#596; </u> ki&#603;n tin ca Yecu k&auml;p c <u> e </u> tk&#603; Ku&auml;&auml;ri&#603;n k&auml; K&auml;&auml;ndi&#603;n. Bi dhil w&auml; dueel Ku&#596;th in &#331;&auml;&auml;th jik&#603; Ruac Ku&#596;th &#603;n &#611;&ouml;&ouml; &#603; thu&#596;&#817;k, k&auml; &#603; j&#603;n gu <u> aa </u> th in lu <u> &#596; </u> th k&#603; Yecu th <u> i </u> n. (&#404;e-b&#603;-ru 10:25)</p>
