<title  dir = "ltr"  >CZY S&#321;YSZA&#321;E&#346; O CZTERECH PRAWACH DUCHOWEGO &#379;YCIA?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">Obok praw fizycznych, kt&oacute;re rz&#261;dz&#261; &#347;wiatem materialnym, istniej&#261; tak&#380;e prawa duchowe, kt&oacute;re reguluj&#261; nasz stosunek do Boga.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. B&oacute;g <b> mi&#321;uje </b> ciebie i ma dla twojego &#380;ycia wspania&#322;y <b> plan. </b> </h2>
<p  dir = "ltr"  align = "left"  class = "style1">(Podane teksty biblijne nale&#380;y w miar&#281; mo&#380;liwo&#347;ci czyta&#263; -&#322;&#261;cznie z kontekstem - bezpo&#347;rednio z Pisma &#346;wi&#281;tego.)</p>
<p  dir = "ltr"  align = "left" > <strong>MI&#321;O&#346;&#262; BO&#379;A</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Tak bowiem B&oacute;g umi&#322;owa&#322; &#347;wiat, &#380;e Syna swego jednorodzonego da&#322;, aby ka&#380;dy, kto w Niego wierzy, nie zgin&#261;&#322;, ale mia&#322; &#380;ycie wieczne.&rdquo; (Jan 3,16)</p>
<p  dir = "ltr"  align = "left" > <strong>BO&#379;Y PLAN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Chrystus Pan m&oacute;wi: &bdquo;Ja przyszed&#322;em po to, aby owce mia&#322;y &#380;ycie i mia&#322;y je w obfito&#347;c.&rdquo; (Chodzi tu o &#380;ycie maj&#261;ce pe&#322;n&#261; warto&#347;&#263; i cel). (Jan 10,10)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dlaczego jednak wi&#281;kszo&#347;&#263; ludzi nie posiada &#380;ycia w obfito&#347;ci? <br> Poniewa&#380;:</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>PRAWO DRUGIE</strong></p>
<h2  dir = "ltr"  align = "left"  >2. Cz&#322;owiek jest grzeszny i w konsekwencji oddzielony od Boga, dlatego te&#380; nie mo&#380;e zna&#263; ani prze&#380;ywa&#263; Bo&#380;ej mi&#322;o&#347;ci i planu dla swojego &#380;ycia.</h2>
<p  dir = "ltr"  align = "left" > <strong>CZ&#321;OWIEK JEST GRZESZNY</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Wszyscy bowiem zgrzeszyli i pozbawieni s&#261; chwa&#322;y Bo&#380;ej.&rdquo; (Rzymian 3,23).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Cz&#322;owiek zosta&#322; stworzony do wsp&oacute;lnoty z Bogiem, ale samowolnie wybra&#322; niezale&#380;n&#261; drog&#281; &#380;ycia. W rezultacie tego &ndash; wsp&oacute;lnota z Bogiem zosta&#322;a zerwana. Ta samowola wyra&#380;aj&#261;ca si&#281; w buncie lub oboj&#281;tno&#347;ci wobec Boga jest przejawem tego, co Biblia nazywa grzechem.</p>
<p  dir = "ltr"  align = "left" > <strong>CZ&#321;OWIEK JEST ODDZIELONY OD BOGA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Albowiem zap&#322;at&#261; za grzech jest &#347;mier&#263;&rdquo; (to znaczy duchowe od&#322;&#261;czenie od Boga). (Rzymian 6,23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Pol4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">B&oacute;g jest &#347;wi&#281;ty, a cz&#322;owiek jest grzeszny. Dzieli ich wielka przepa&#347;&#263;. Te strza&#322;ki ilustruj&#261;, &#380;e cz&#322;owiek ustawicznie usi&#322;uje dosi&#281;gn&#261;&#263; Boga i zdoby&#263; obfite &#380;ycie przez swoje wysi&#322;ki, takie jak: dobre, uczciwe &#380;ycie, etyka, filozofia lub religia.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Trzecie prawo daje nam jedyny spos&oacute;b pokonania tej przepa&#347;ci.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>PRAWO TRZECIE</strong></p>
<h2  dir = "ltr"  align = "left"  >3. Jezus Chrystus jest <b> jedynym </b> , Bo&#380;ym rozwi&#261;zaniem problemu grzechu i winy cz&#322;owieka. Przez Niego mo&#380;esz pozna&#263; Bo&#380;&#261; mi&#322;o&#347;&#263; i plan dla twego &#380;ycia.</h2>
<p  dir = "ltr"  align = "left" > <strong>ON ZMAR&#321; ZA NAS...</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;B&oacute;g za&#347; okazuje nam sw&#261; mi&#322;o&#347;&#263; w&#322;a&#347;nie przez to, &#380;e Chrystus umar&#322; za nas, gdy&#347;my byli jeszcze grzesznikami.&rdquo; (Rzymian 5,8)</p>
<p  dir = "ltr"  align = "left" > <strong>I ZMARTWYCHWSTA&#321;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Chrystus umar&#322; za grzechy nasze... zosta&#322; pogrzebany... zmartwychwsta&#322; trzeciego dnia, zgodnie z Pismem... ukaza&#322; si&#281; Kefasowi, potem dwunastu. Potem ukaza&#322; si&#281; wi&#281;cej ni&#380; pi&#281;ciuset braciom naraz&hellip;&rdquo; (1 Koryntian 15,3&#8209;6)</p>
<p  dir = "ltr"  align = "left" > <strong>I DLATEGO ON JEST JEDYN&#260; DROG&#260;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Odpowiedzia&#322; mu Jezus: Ja jestem drog&#261; i prawd&#261;, i &#380;yciem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.&rdquo; (Jan 14,6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Pol4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">B&oacute;g przerzuci&#322; pomost nad t&#261; przepa&#347;ci&#261;, kt&oacute;ra dzieli nas od Niego, przez pos&#322;anie swego Syna, Jezusa Chrystusa, aby umar&#322; zamiast nas, p&#322;ac&#261;c w ten spos&oacute;b kar&#281; za nasze grzechy.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Jednak&#380;e nie wystarczy tylko intelektualna znajomo&#347;&#263; tych trzech praw...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Musimy osobi&#347;cie <b> przyj&#260;&#263; </b> Jezusa Chrystusa jako Zbawiciela i Pana. Wtedy dopiero mo&#380;emy pozna&#263; i prze&#380;ywa&#263; Bo&#380;&#261; mi&#322;o&#347;&#263; i Jego plan dla naszego &#380;ycia.</h2>
<p  dir = "ltr"  align = "left" > <strong>MUSIMY PRZYJ&#260;&#262; CHRYSTUSA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;A wszystkim, kt&oacute;rzy Go przyj&#281;li, tym, kt&oacute;rzy wierz&#261; w imi&#281; Jego, da&#322; moc, aby si&#281; stali dzie&#263;mi Bo&#380;ymi.&rdquo; (Jan 1,12)</p>
<p  dir = "ltr"  align = "left" > <strong>PRZYJMUJEMY CHRYSTUSA PRZEZ WIAR&#280;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#321;ask&#261; bowiem jeste&#347;cie zbawieni przez wiar&#281;. A to pochodzi nie od was, lecz jest darem Boga: nie z uczynk&oacute;w, aby si&#281; nikt nie chlubi&#322;.&rdquo; (Efezjan 2,8&#8209;9)</p>
<p  dir = "ltr"  align = "left" > <strong>PRZYJMUJEMY JEZUSA PRZEZ OSOBISTE ZAPROSZENIE GO DO NASZEGO SERCA I &#379;YCIA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Chrystus Pan m&oacute;wi: &bdquo;Oto stoj&#281; u drzwi i ko&#322;acz&#281;: je&#347;li kto pos&#322;yszy m&oacute;j g&#322;os i drzwi otworzy, wejd&#281; do niego i b&#281;d&#281; z nim wieczerza&#322;, a on ze mn&#261;.&rdquo; (Apokalipsa Jana 3,20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Przyj&#281;cie Chrystusa zawiera w sobie: odwr&oacute;cenie si&#281; od swego &bdquo;ja&rdquo; i nawr&oacute;cenie si&#281; do Boga, pozwolenie Jezusowi na wej&#347;cie do naszego &#380;ycia, przebaczenie naszych grzech&oacute;w i przekszta&#322;cenie nas wed&#322;ug Jego woli. <br> Nie wystarczy tylko rozumie&#263;, &#380;e Jezus Chrystus jest Synem Bo&#380;ym i umar&#322; za nasze grzechy. Nie chodzi te&#380; o religijne wzruszenia. Musimy przyj&#261;&#263; Jezusa Chrystusa przez wiar&#281;, aktem naszej woli.</p>
   
	<p dir = "ltr"  align = "left" ><b>TE DWA KO&#321;A ILUSTRUJA DWA SPOSOBY _YCIA</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Pol4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>YCIE PODLEG&#321;E <br> W&#321;ASNEJ WOLI</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Pol4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>YCIE PODLEG&#321;E <br> CHRYSTUSOWI</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Ja - cz&#322;owiek na tronie swojego _ycia.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Chrystus nie zaproszony do _ycia.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - R&oacute;_ne dziedziny _ycia poddane w&#322;asnemu &bdquo;ja&rdquo;, co czesto prowadzi do niezadowolenia i niezaspokojenia.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Chrystus na tronie _ycia.</b></p>
			<p dir = "ltr"  align = "left" ><b>Ja - cz&#322;owiek przekazuje tron swojego _ycia Chrystusowi.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Dziedziny _ycia pod kierow-nictwem Chrystusa, co prowadzi do harmonii z Bo_ym planem.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Kt&oacute;re z tych k&oacute;&#322; przedstawia twoje 5ycie?</b></p>
	<p dir = "ltr"  align = "left" ><b>Czy drugie ko&#322;o przedstawia 5ycie, jakiego pragniesz?</b></p>
	<p dir = "ltr"  align = "left" ><b>Dalsze uwagi wyjasnia ci, w jaki spos&oacute;b mo_esz <br> przyjac Jezusa Chrystusa jako osobistego Zbawiciela</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>MO&#379;ESZ PRZYJ&#260;&#262; JEZUSA TERAZ PRZEZ MODLITW&#280;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Modlitwa jest rozmow&#261; z Bogiem)</p>
<p  dir = "ltr"  align = "left"  class = "style1">B&oacute;g zna twoje serce i nie zale&#380;y Mu na pi&#281;knych i starannie dobranych s&#322;owach, lecz na szczero&#347;ci twego serca. Oto przyk&#322;ad modlitwy:</p>
<p  dir = "ltr"  align = "left" >&bdquo;Panie Jezu. Potrzebuj&#281; Ci&#281;. Uznaj&#281; swoj&#261; grzeszno&#347;&#263;. Otwieram Ci drzwi mojego &#380;ycia i przyjmuj&#281; Ci&#281; jako swego Zbawiciela i Pana. Dzi&#281;kuj&#281; Ci, &#380;e przebaczy&#322;e&#347; moje grzechy umieraj&#261;c za mnie na krzy&#380;u. Prosz&#281; o Twoje kierownictwo w moim &#380;yciu. Uczy&#324; mnie takim, jakiego mnie pragniesz.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Czy taka modlitwa wyra&#380;a pragnienie twojego serca?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Je&#347;li tak, to m&oacute;dl si&#281; w tej chwili w taki spos&oacute;b, a Pan Jezus &ndash; wed&#322;ug swojej obietnicy &ndash; zamieszka w twoim &#380;yciu.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>JAK MO&#379;ESZ UPEWNI&#262; SI&#280;, &#379;E JEZUS CHRYSTUS ZAMIESZKA&#321; W TWOIM &#379;YCIU?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Czy prosi&#322;e&#347; Jezusa Chrystusa, aby wszed&#322; do twojego &#380;ycia? Czy uczyni&#322;e&#347; to szczerze? Je&#347;li tak, to pami&#281;taj&#261;c o Jego obietnicy zawartej w Apokalipsie Jana 3,20 &ndash; gdzie On teraz jest w stosunku do Ciebie? Chrystus powiedzia&#322;, &#380;e wejdzie do twojego &#380;ycia. Czy m&oacute;g&#322;by ci&#281; zawie&#347;&#263;? Na czym jednak opierasz swoj&#261; pewno&#347;&#263;, &#380;e B&oacute;g wys&#322;ucha&#322; twojej modlitwy? (Podpowiadamy ci: na podstawie wierno&#347;ci i wiarygodno&#347;ci samego Boga i Jego S&#322;owa.)</p>
<p  dir = "ltr"  align = "left" > <strong>S&#321;OWO BO&#379;E OBIECUJE &#379;YCIE WIECZNE TYM, KT&Oacute;RZY PRZYJ&#280;LI JEZUSA CHRYSTUSA JAKO OSOBISTEGO ZBAWICIELA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;A &#347;wiadectwo jest takie: &#380;e B&oacute;g da&#322; nam &#380;ycie wieczne, a to &#380;ycie jest w Jego Synu. Ten, kto ma Syna, ma &#380;ycie; a kto nie ma Syna, nie ma te&#380; i &#380;ycia. O tym napisa&#322;em do was, kt&oacute;rzy wierzycie w Syna Bo&#380;ego, aby&#347;cie wiedzieli, &#380;e macie &#380;ycie wieczne.&rdquo; (1 Jana 5,11&#8209;13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dzi&#281;kuj cz&#281;sto Bogu za to, &#380;e Chrystus wszed&#322; do twojego &#380;ycia i nigdy ci&#281; nie opu&#347;ci (Hebrajczyk&oacute;w 13,5). Mo&#380;esz by&#263; pewien, &#380;e od tego momentu, gdy opieraj&#261;c si&#281; na Jego obietnicy zaprosi&#322;e&#347; Go, Chrystus mieszka w tobie i &#380;e masz ju&#380; &#380;ycie wieczne.</p>
<p  dir = "ltr"  align = "left" >A co z naszymi uczuciami?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NIE POLEGAJ NA UCZUCIACH</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nie nasze uczucia, lecz obietnice Bo&#380;e zawarte w Pi&#347;mie &#346;wi&#281;tym, s&#261; naszym autorytetem i podstaw&#261;. Chrze&#347;cijanin &#380;yje wiar&#261; (ufno&#347;ci&#261;) w niezmienno&#347;&#263; Boga i Jego S&#322;owa. Poni&#380;szy rysunek poci&#261;gu ilustruje stosunek mi&#281;dzy faktem (tzn. Bogiem i Jego S&#322;owem), wiar&#261; (nasz&#261; ufno&#347;ci&#261; do Boga i Jego S&#322;owa), a uczuciami (tzn. r&oacute;&#380;nymi reakcjami emocjonalnymi).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Pol4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Parow&oacute;z mo&#380;e jecha&#263; bez wagonu. Jednak&#380;e bezcelowe by&#322;oby usi&#322;owanie ci&#261;gni&#281;cia poci&#261;gu przez wagon. W podobny spos&oacute;b my, jako chrze&#347;cijanie, nie polegamy na uczuciach czy doznaniach, lecz pok&#322;adamy nasz&#261; ufno&#347;&#263; w wierno&#347;ci Boga i obietnicach Jego S&#322;owa &ndash; Pisma &#346;wi&#281;tego (2 Koryntian 5,7).</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>A TERAZ, GDY PRZYJ&#260;&#321;E&#346; CHRYSTUSA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Z chwil&#261;, gdy przyj&#261;&#322;e&#347; Chrystusa przez akt wiary, w twoim &#380;yciu zasz&#322;o wiele zmian, a przede wszystkim:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Jezus Chrystus zamieszka&#322; w twoim &#380;yciu. <br> (Apokalipsa Jana 3,20 i Kolosan 1,27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Grzechy twoje zosta&#322;y przebaczone. (Kolosan 1,14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sta&#322;e&#347; si&#281; dzieckiem Bo&#380;ym. (Jan 1,12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Zacz&#281;&#322;a si&#281; w twoim &#380;yciu wielka przygoda, dla kt&oacute;rej B&oacute;g ci&#281; stworzy&#322; i przeznaczy&#322;. (Jan 10,10; 2 Koryntian 5,17; 1 Tesaloniczan 5,18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Czy mog&#322;oby zdarzy&#263; si&#281; co&#347; wspanialszego w twoim &#380;yciu, ni&#380; przyj&#281;cie Jezusa Chrystusa jako osobistego Zbawiciela? Czy chcia&#322;by&#347; w tej chwili podzi&#281;kowa&#263; Bogu w modlitwie za to, co dla ciebie uczyni&#322;? Akt dzi&#281;kczynienia Bogu wyra&#380;a bowiem nasz&#261; wiar&#281; i pos&#322;usze&#324;stwo.</p>
<p  dir = "ltr"  align = "left"  class = "style1">A co dalej?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>WSKAZ&Oacute;WKI DO WZRASTANIA W WIERZE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Wzrastajcie za&#347; w &#322;asce i poznaniu Pana naszego i Zbawiciela&rdquo; (2 Piotra 3,18).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Duchowy wzrost jest wynikiem naszego zaufania Chrystusowi. Pomog&#261; ci w tym nast&#281;puj&#261;ce rzeczy:</p>
<p  dir = "ltr"  align = "left"  class = "style1">1. Codzienne przychodzenie do Boga w modlitwie. <br> (Jan 15,7)</p>
<p  dir = "ltr"  align = "left"  class = "style1">2. Codzienne czytanie Pisma &#346;wi&#281;tego (Dzieje Apostolskie 17,11) &ndash; zaczynaj&#261;c od Ewangelii Jana.</p>
<p  dir = "ltr"  align = "left"  class = "style1">3. Pos&#322;usze&#324;stwo Bogu w ka&#380;dej chwili &#380;ycia. (Jan 14,21)</p>
<p  dir = "ltr"  align = "left"  class = "style1">4. Dawanie &#347;wiadectwa o Chrystusie &#380;yciem i s&#322;owem. (Mateusza 4,19; Jana 15,8)</p>
<p  dir = "ltr"  align = "left"  class = "style1">5. Ufanie Bogu w ka&#380;dej sprawie naszego &#380;ycia <br> (1 Piotra 5,7)</p>
<p  dir = "ltr"  align = "left"  class = "style1">6. &#377;r&oacute;d&#322;em wzrostu chrze&#347;cija&#324;skiego jest Duch &#346;wi&#281;ty. Pozwalaj Mu kierowa&#263; sob&#261; i wzmacnia&#263; twoje &#380;ycie oraz &#347;wiadectwo o Jezusie. <br> (Galat&oacute;w 5,16&#8209;17; Dzieje Apostolskie 1,8)</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KONIECZNO&#346;&#262; UCZ&#280;SZCZANIA DO KO&#346;CIO&#321;A</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">W li&#347;cie do Hebrajczyk&oacute;w 10,25 jeste&#347;my napominani, aby&#347;my nie opuszczali &bdquo;wsp&oacute;lnych zebra&#324;&rdquo; chrze&#347;cija&#324;skich. Kilka razem p&#322;on&#261;cych &#380;agwi tworzy du&#380;e, jasno p&#322;on&#261;ce ognisko; natomiast jedna &#380;agiew &ndash; wyj&#281;ta z tego ogniska i po&#322;o&#380;ona na wilgotnej ziemi &ndash; szybko ga&#347;nie. Podobnie ma si&#281; sprawa, je&#347;li chodzi o nasz zwi&#261;zek z innymi chrze&#347;cijanami. Zacznij jeszcze w tym tygodniu ucz&#281;szcza&#263; na nabo&#380;e&#324;stwa i czy&#324; to regularnie.</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Je&#347;li ta ksi&#261;&#380;eczka pomog&#322;a Tobie, przeka&#380; j&#261; innej osobie lub przeczytaj j&#261; komu&#347;. Tym sposobem pomo&#380;esz innym pozna&#263; Jezusa osobi&#347;cie.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">CZY CHCIA&#321;BYS OPOWIEDZIEC INNYM LUDZIOM O SWOIM ODKRYCIU?</p>
<p  dir = "ltr"  align = "left" class = "style1">Je&#347;li ta ksi&#261;&#380;eczka pomog&#322;a ci pozna&#263; Jezusa Chrystusa jako osobistego Zbawiciela lub przynios&#322;a jaki&#347; inny po&#380;ytek, to postaraj si&#281; podzieli&#263; ni&#261; z kim&#347; innym. <br> Po wi&#281;cej informacji napisz na nasz adres: Ruch Nowego &#379;ycia, ul.Polnej R&oacute;&#380;y 1 C, 02&#8209;784 Warszawa, Poland</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.agape.pl <br> www.jezus.pl <br> www.jezus.com.pl">www.agape.pl <br> www.jezus.pl <br> www.jezus.com.pl</a></p>
<p  dir = "ltr"  align = "left" class = "style1">Ta broszurka jest dost&#281;pna r&oacute;wnie&#380; w innych j&#281;zykach na naszej stronie internetowej: www.hereslife.com/tracts</p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
