<title  dir = "ltr"  >VOC&Ecirc; J&Aacute; OUVIU FALAR DAS QUATRO LEIS ESPIRITUAIS?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">Assim como h&aacute; leis f&iacute;sicas que governam o universo, h&aacute; tamb&eacute;m leis espirituais que governam nosso relacionamento com Deus.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Deus <b> ama </b> voc&ecirc; e tem um <b> plano </b> maravilhoso para sua vida.</h2>
<p  dir = "ltr"  align = "left" > <strong>O AMOR DE DEUS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Porque Deus amou ao mundo de tal maneira que deu o seu Filho unig&ecirc;nito, para que todo o que nele cr&ecirc; n&atilde;o pere&ccedil;a, mas tenha a vida eterna.&rdquo; (Jo&atilde;o 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>O PLANO DE DEUS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Cristo afirma: &ldquo;Eu vim para que tenham vida, e a tenham em abund&acirc;ncia&rdquo; (uma vida completa e com prop&oacute;sito). <br> (Jo&atilde;o 10:10)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Porque a maioria das pessoas n&atilde;o est&aacute; experimentando essa &ldquo;vida abundante&rdquo;? Porque&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. O homem &eacute; <b> pecador </b> e est&aacute; <b> separado </b> de Deus; por isso n&atilde;o pode conhecer nem experimentar o amor e o plano de deus para sua vida.</h2>
<p  dir = "ltr"  align = "left" > <strong>O HOMEM &Eacute; PECADOR</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Pois todos pecaram e carecem da gl&oacute;ria de Deus.&rdquo; (Romanos 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">O homem foi criado para ter um relacionamento perfeito com Deus, mas por causa de sua desobedi&ecirc;ncia e rebeldia, escolheu seguir o seu pr&oacute;prio caminho, e seu relacionamento com Deus se desfez. Esse estado de independ&ecirc;ncia de Deus, caracterizado por uma atitude de rebeli&atilde;o ou indiferen&ccedil;a, &eacute; evid&ecirc;ncia do que a B&iacute;blia chama de pecado.</p>
<p  dir = "ltr"  align = "left" > <strong>O HOMEM EST&Aacute; SEPARADO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Pois o sal&aacute;rio do pecado &eacute; a morte...&rdquo; [separa&ccedil;&atilde;o espiritual de Deus]. (Romanos 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Por24/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Deus &eacute; santo e o homem &eacute; pecador. Um grande abismo separa os dois. O homem est&aacute; continuamente procurando alcan&ccedil;ar a Deus e a vida abundante atrav&eacute;s dos seus pr&oacute;prios esfor&ccedil;os: vida reta, boas obras, religi&atilde;o, filosofias, etc.</p>
<p  dir = "ltr"  align = "left"  class = "style1">A Terceira Lei nos mostra a &uacute;nica resposta para o problema dessa separa&ccedil;&atilde;o&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jesus Cristo &eacute; a <b> &uacute;nica </b> solu&ccedil;&atilde;o de Deus para o homem pecador. Por meio dele voc&ecirc; pode conhecer e experimentar o amor e o plano de Deus para sua vida.</h2>
<p  dir = "ltr"  align = "left" > <strong>ELE MORREU EM NOSSO LUGAR</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Mas Deus prova o seu pr&oacute;prio amor para conosco pelo fato de ter Cristo morrido por n&oacute;s, sendo n&oacute;s ainda pecadores.&rdquo; (Romanos 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>ELE RESSUSCITOU DENTRE OS MORTOS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Cristo morreu pelos nossos pecados... foi sepultado e ressuscitou no terceiro dia, segundo as Escrituras, e apareceu a Pedro e depois aos Doze. Depois disso apareceu a mais de quinhentos...&rdquo; (1 Cor&iacute;ntios 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>ELE &Eacute; O &Uacute;NICO CAMINHO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Respondeu Jesus: Eu sou o caminho, a verdade e a vida. Ningu&eacute;m vem ao Pai, a n&atilde;o ser por mim.&rdquo; (Jo&atilde;o 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Por24/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Deus tomou a iniciativa de ligar o abismo que nos separa Dele ao enviar seu Filho, Jesus Cristo, para morrer na cruz em nosso lugar, pagando o pre&ccedil;o de nossos pecados.</p>
<p  dir = "ltr"  align = "left" >Mas n&atilde;o &eacute; suficiente conhecer essas tr&ecirc;s leis&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Precisamos receber a Jesus Cristo como Salvador e Senhor, por meio de um convite pessoal. S&oacute; ent&atilde;o poderemos conhecer e experimentar o amor e o plano de Deus para nossa vida.</h2>
<p  dir = "ltr"  align = "left" > <strong>PRECISAMOS RECEBER A CRISTO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Contudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus&rdquo; (Jo&atilde;o 1:12).</p>
<p  dir = "ltr"  align = "left" > <strong>RECEBEMOS A CRISTO PELA F&Eacute;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Pois voc&ecirc;s s&atilde;o salvos pela gra&ccedil;a, por meio da f&eacute;, e isto n&atilde;o vem de voc&ecirc;s, &eacute; dom de Deus; n&atilde;o por obras, para que ningu&eacute;m se glorie&rdquo; (Ef&eacute;sios 2:8,9).</p>
<p  dir = "ltr"  align = "left" > <strong>RECEBEMOS A CRISTO POR MEIO DE UM CONVITE PESSOAL</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Cristo afirma:&ldquo;Eis que estou &agrave; porta e bato. Se algu&eacute;m <br> ouvir a minha voz e abrir a porta, entrarei...&rdquo; <br> (Apocalipse 3:20).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Receber a Cristo implica arrependimento, significa deixar de confiar em nossa capacidade para nos salvar, crendo que Cristo &eacute; o &uacute;nico que pode perdoar nossos pecados. Apenas saber que Jesus Cristo &eacute; o Filho de Deus e que morreu na cruz pelos nossos pecados, n&atilde;o &eacute; suficiente. &Eacute; necess&aacute;rio receber a Cristo pela f&eacute;, por meio de uma decis&atilde;o pessoal.</p>
   
	<p dir = "ltr"  align = "left" ><b>ESSES DOIS C&Iacute;RCULOS REPRESENTAM DOIS TIPOS DE VIDA:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Por24/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>VIDA CONTROLADA <br>  PELO &ldquo;EU&rdquo;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Por24/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>VIDA CONTROLADA <br>  POR CRISTO</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>E - O &ldquo;EU&rdquo; no centro da vida</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - CRISTO fora da vida.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesses controlados pelo &ldquo;EU&rdquo;, geralmente, causando disc&oacute;rdias e frustra&ccedil;&otilde;es.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - CRISTO no centro da vida.</b></p>
			<p dir = "ltr"  align = "left" ><b>E - O &ldquo;EU&rdquo; fora do centro.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesses controlados por CRISTO, resultando em harmonia com o plano de Deus.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Qual dos dois c&iacute;rculos representa melhor sua vida?</b></p>
	<p dir = "ltr"  align = "left" ><b>Qual deles voc&ecirc; gostaria que representasse sua vida?</b></p>
	<p dir = "ltr"  align = "left" ><b>Gostaria de explicar como voc&ecirc; pode receber a Cristo.</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>VOC&Ecirc; PODE RECEBER A CRISTO AGORA MESMO EM ORA&Ccedil;&Atilde;O</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Orar &eacute; falar com Deus).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Deus conhece seu cora&ccedil;&atilde;o e est&aacute; mais interessado na atitude do seu cora&ccedil;&atilde;o do que em suas palavras. A ora&ccedil;&atilde;o seguinte serve como exemplo:</p>
<p  dir = "ltr"  align = "left" >&ldquo;Jesus, eu preciso do Senhor. Abro a porta da minha vida e O recebo como meu Salvador e Senhor. Obrigado por ter morrido na cruz para perdoar meus pecados, por me dar a vida eterna e por me aceitar como eu sou. Tome conta da minha vida e fa&ccedil;a de mim a pessoa que deseja que eu seja. Am&eacute;m.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Voc&ecirc; gostaria de receber a Cristo agora?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Se for assim, fa&ccedil;a essa ora&ccedil;&atilde;o e Cristo entrar&aacute; em sua vida, como prometeu.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Como saber que Cristo est&aacute; na sua vida</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Voc&ecirc; recebeu a Cristo em seu cora&ccedil;&atilde;o? De acordo com a promessa de Apocalipse 3:20, onde est&aacute; Cristo agora? Cristo disse que entraria na sua vida, Ele enganaria voc&ecirc;? E como voc&ecirc; sabe que Deus respondeu sua ora&ccedil;&atilde;o? (Por causa da fidelidade do pr&oacute;prio Deus e de sua Palavra).</p>
<p  dir = "ltr"  align = "left" > <strong>A B&iacute;blia promete Vida Eterna A TODOS QUE RECEBEM A CRISTO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;E este &eacute; o testemunho: Deus nos deu a vida eterna, e essa vida est&aacute; em seu Filho. Quem tem o Filho, tem a vida; quem n&atilde;o tem o Filho de Deus, n&atilde;o tem a vida. Escrevi-lhes estas coisas, a voc&ecirc;s que cr&ecirc;em no nome do Filho de Deus, para que voc&ecirc;s saibam que t&ecirc;m a vida eterna.&rdquo; (1 Jo&atilde;o 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Agrade&ccedil;a sempre a Deus porque Cristo habita em sua vida e porque Ele nunca deixar&aacute; voc&ecirc; (Hebreus 13:5). Voc&ecirc; pode saber que o Cristo vivo habita em sua vida, e que voc&ecirc; tem a vida eterna, desde o momento em que O convidou, baseado em Sua promessa. Ele n&atilde;o decepciona.</p>
<p  dir = "ltr"  align = "left"  class = "style1">E as emo&ccedil;&otilde;es?...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>N&atilde;o dependa das emo&ccedil;&otilde;es</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nossa autoridade &eacute; a promessa da Palavra de Deus, e n&atilde;o as nossas emo&ccedil;&otilde;es. O crist&atilde;o vive pela f&eacute; (confian&ccedil;a) na fidelidade de Deus e de Sua Palavra. O diagrama do trem ilustra a rela&ccedil;&atilde;o entre <b> fato </b> (Deus e Sua Palavra), <b> f&eacute; </b> (nossa confian&ccedil;a em Deus e Sua Palavra) e <b> emo&ccedil;&auml;o </b> (o resultado de nossa f&eacute; e obedi&ecirc;ncia).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Por24/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">A locomotiva correr&aacute; com o vag&atilde;o ou sem ele. Entretanto, seria in&uacute;til o vag&atilde;o tentar puxar a locomotiva. Da mesma forma, n&oacute;s, como crist&atilde;os, n&atilde;o dependemos de sentimentos ou emo&ccedil;&otilde;es, mas colocamos a nossa f&eacute; (confian&ccedil;a) na fidelidade de Deus e nas promessas de Sua Palavra.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>AGORA QUE VOC&Ecirc; RECEBEU A CRISTO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">No momento em que voc&ecirc; recebeu a Cristo pela f&eacute;, diversas coisas aconteceram, inclusive as seguintes:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Cristo entrou em sua vida. (Apocalipse 3:20,  Colossenses 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Seus pecados foram perdoados. (Colossenses 1:14 )</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Voc&ecirc; se tornou filho de Deus. (Jo&atilde;o 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Voc&ecirc; recebeu a vida eterna. (Juan 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Voc&ecirc; come&ccedil;ou a viver uma nova vida. (Jo&atilde;o 10:10, 2 Corintios 5:17 e I Tessalonicenses 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Voc&ecirc; poderia pensar em algo melhor do que receber a Cristo em sua vida? Voc&ecirc; gostaria de agradecer a Deus agora mesmo, em ora&ccedil;&atilde;o, aquilo que Ele fez por voc&ecirc;? O pr&oacute;prio ato de agradecer a Deus revela f&eacute;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">E para desfrutar ao m&aacute;ximo sua nova vida &hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Sugest&otilde;es para SEU CRESCIMENTO ESPIRITUAL</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Crescimento espiritual &eacute; resultado de confiar em Jesus Cristo. <i> &ldquo;O justo viver&aacute; pela f&eacute;&rdquo; (G&aacute;latas 3:11) </i> . Uma vida de f&eacute; capacitar&aacute; voc&ecirc; a confiar em Deus de maneira crescente em todos os aspectos e a praticar o seguinte:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">C <b>  </b> onversar com Deus em ora&ccedil;&atilde;o. (Jo&atilde;o 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">R <b>  </b> eservar tempo para ler a B&iacute;blia diariamente. (Atos 17:11)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">C <b>  </b> ontar a outros sobre Jesus. (Marcos 16.15)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">E <b>  </b> sperar de Deus a orienta&ccedil;&atilde;o para vida. (1 Pedro 5:7)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">R <b>  </b> eceber o poder do Esp&iacute;rito Santo para uma vida abundante. (Atos 1:8; G&aacute;latas 5:16,17)</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>A import&acirc;ncia de uma Boa Igreja</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">A B&iacute;blia nos diz para n&atilde;o deixarmos de nos reunir (Hebreus 10.25). A brasa no braseiro se mant&eacute;m acesa por longo tempo; tirada do braseiro, logo se apaga. O mesmo acontece no nosso relacionamento com os outros crist&atilde;os. Se voc&ecirc; n&atilde;o participa a uma igreja onde Cristo &eacute; honrado e a B&iacute;blia &eacute; pregada, tome a iniciativa e comece a freq&uuml;enta-la regularmente a partir desta semana.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">PARA MAIS INFORMA&Ccedil;&Otilde;ES, ESCREVA PARA &mdash;</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.suaescolha.com">www.suaescolha.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:cccbras@sti.com.br">cccbras@sti.com.br</a></p>
<p  dir = "ltr"  align = "left" class = "style1">Associacao Religiosa Cruzada Estudantil e <br> Profissional para Cristo <br> Caixa Postal 41582 <br> Sao Paulo, SP 05422-970 <br> BRASIL</p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
