<title  dir = "ltr"  >A&#355;i auzit vreodat&#259; despre cele patru legi spirituale?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">Dup&#259; cum exist&#259; legi fizice, care guverneaz&#259; universul fizic, la fel, exist&#259; legi spirituale, care guverneaz&#259; rela&#355;ia ta cu Dumnezeu.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Dumnezeu te <b> iube&#350;te </b> &#350;i &icirc;&#355;i ofer&#259; un <b> scop </b> minunat &icirc;n via&#355;a ta.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">(Toate referin&#355;ele biblice con&#355;inute &icirc;n aceast&#259; bro&#351;ur&#259; trebuie citite, pe c&acirc;t posibil, din Biblie, &icirc;n contextul lor.)</p>
<p  dir = "ltr"  align = "left" > <strong>Dragostea lui Dumnezeu</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Fiindc&#259; at&acirc;t de mult a iubit Dumnezeu lumea, c&#259; a dat pe singurul Lui Fiu, pentru ca oricine crede &icirc;n El, s&#259; nu piar&#259;, ci s&#259; aib&#259; via&#355;a ve&#351;nic&#259;&rdquo; (Ioan 3:16).</p>
<p  dir = "ltr"  align = "left" > <strong>Scopul lui Dumnezeu</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Iisus a zis:) &bdquo;Eu am venit ca oile s&#259; aib&#259; via&#355;&#259;, &#351;i s-o aib&#259; din bel&#351;ug&rdquo; (o via &#355;&#259; semnificativ&#259;, tr&#259;it&#259; din plin) (Ioan 10:10b).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Cum se face &icirc;ns&#259; c&#259; cei mai mul&#355;i dintre oameni nu tr&#259;iesc aceast&#259; via&#355;&#259; din abunden&#355;&#259;?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Omul este <b> p&#259;c&#259;tos </b> &#350;i <b> DESP&#258;R&#354;IT </b> de Dumnezeu. De aceea, el nu se bucur&#259; &#350;i nu cunoa&#351;te nici <b> dragostea </b> lui Dumnezeu nici <b> scopul </b> Lui minunat.</h2>
<p  dir = "ltr"  align = "left" > <strong>Omul este p&#259;c&#259;tos</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;C&#259;ci to&#355;i au p&#259;c&#259;tuit &#351;i sunt lipsi&#355;i de slava lui Dumnezeu&rdquo; (Romani 3:23).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Omul a fost creat pentru a avea o leg&#259;tur&#259; personal&#259; cu Dumnezeu, dar datorit&#259; neascult&#259;rii lui, el &#351;i-a ales o cale proprie, f&#259;r&#259; Dumnezeu. &Icirc;n felul acesta leg&#259;tura lui cu Dumnezeu s-a rupt. Aceast&#259; &icirc;mpotrivire, manifestat&#259; printr-o atitudine de r&#259;zvr&#259;tire sau de indiferen&#355;&#259; fa&#355;&#259; de Dumnezeu, este ceea ce Biblia nume&#351;te p&#259;cat.</p>
<p  dir = "ltr"  align = "left" > <strong>Omul este desp&#259;r&#355;it de Dumnezeu</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Nelegiuirile voastre pun un zid de desp&#259;r&#355;ire &icirc;ntre voi &#351;i Dumnezeul vostru; p&#259;catele voastre v&#259; ascund fa&#355;a Lui &#351;i-L &icirc;mpiedic&#259; s&#259; v-asculte!&ldquo; (Isaia 59:2).</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Fiindc&#259; plata p&#259;catului este moartea&rdquo; (desp&#259;r&#355;irea de Dumnezeu din punct de vedere spiritual) (Romani 6:23).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rum4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dumnezeu este sf&acirc;nt, iar omul este p&#259;c&#259;tos. O pr&#259;pastie ad&acirc;nc&#259; &icirc;i desparte. S&#259;ge&#355;ile arat&#259; faptul c&#259; omul &icirc;ncearc&#259; &icirc;n permanen&#355;&#259; s&#259; ajung&#259; la Dumnezeu &#351;i s&#259; tr&#259;iasc&#259; o via&#355;&#259; din abunden&#355;&#259;, prin propriile sale eforturi, cum ar fi: o via&#355;&#259; moral&#259;, filozofie, sau religie.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Legea a treia prezint&#259; singura modalitate de a trece peste aceast&#259; pr&#259;pastie&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Iisus Hristos este <b> singurasolu&#355;ie </b> oferit&#259; de Dumnezeu pentru p&#259;catul omului. Prin El te po&#355;i bucura &#350;i cunoa&#350;te <b> dragostea </b> lui Dumnezeu &#350;i <b> scopul </b> Lui minunat.</h2>
<p  dir = "ltr"  align = "left" > <strong>Iisus a murit &icirc;n locul nostru</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Dar Dumnezeu &icirc;&#351;i arat&#259; dragostea fa&#355;&#259; de noi, prin faptul c&#259; pe c&acirc;nd eram noi &icirc;nc&#259; p&#259;c&#259;to&#351;i, Hristos a murit pentru noi&rdquo; (Romani 5:8).</p>
<p  dir = "ltr"  align = "left" > <strong>Iisus a &icirc;nviat din mor&#355;i</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Hristos a murit pentru p&#259;catele noastre,&hellip;a fost &icirc;ngropat &#351;i a &icirc;nviat a treia zi, dup&#259; Scripturi; S-a ar&#259;tat lui Chifa, apoi celor doisprezece. Dup&#259; aceea, S-a ar&#259;tat la cinci sute de fra&#355;i deodat&#259;&rdquo; (I Corinteni 15:3-6).</p>
<p  dir = "ltr"  align = "left" > <strong>Iisus este singura cale spre Dumnezeu</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Iisus a zis: ,Eu sunt calea, adev&#259;rul &#351;i via ta; nimeni nu vine la Tat&#259;l dec&acirc;t prin Mine'&rdquo; (Ioan 14:6).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rum4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dumnezeu a creat o punte peste pr&#259;pastia care ne desparte de El, trimi&#355;&acirc;nd pe Fiul S&#259;u, Iisus Hristos, s&#259; moar&#259; pe cruce &icirc;n locul nostru. El a primit pedeapsa pl&#259;tind pentru p&#259;catele noastre.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Nu este de ajuns s&#259; &#351;tim doar aceste trei legi&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Fiecare dintre noi trebuie s&#259;-L <b> primeasc&#259; </b> pe Iisus Hristos ca M&acirc;ntuitor &#350;i Domn; &icirc;n acest fel ne putem bucura &#350;i cunoa&#350;te <b> dragostea </b> lui Dumnezeu &#350;i <b> scopul </b> Lui minunat.</h2>
<p  dir = "ltr"  align = "left" > <strong>Trebuie s&#259;-L primim pe Iisus Hristos</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;Dar tuturor celor ce L-au primit, adic&#259; celor ce cred &icirc;n Numele Lui, le-a dat dreptul s&#259; se fac&#259; copii ai lui Dumnezeu&rdquo; (Ioan 1:12).</p>
<p  dir = "ltr"  align = "left" > <strong>&Icirc;l primim pe Iisus Hristos prin credin&#355;&#259;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;C&#259;ci prin har a&#355;i fost m&acirc;ntui&#355;i, prin credin&#355;&#259;. &#350;i aceasta nu vine de la voi, ci este darul lui Dumnezeu. Nu prin fapte, ca s&#259; nu se laude nimeni&rdquo; (Efeseni 2:8-9).</p>
<p  dir = "ltr"  align = "left"  class = "style1">C&acirc;nd &Icirc;l primim pe Iisus Hristos, ne na&#351;tem din nou. <br> (Ioan 3:1&ndash;8)</p>
<p  dir = "ltr"  align = "left" > <strong>Noi &Icirc;l primim pe Iisus Hristos, invit&acirc;ndu-L &icirc;n mod personal s&#259; intre &icirc;n via&#355;a noastr&#259;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Iisus Hristos a zis:] &bdquo;Iat&#259;, Eu stau la u&#351;&#259; &#351;i bat: dac&#259; aude cineva glasul Meu &#351;i deschide u&#351;a, voi intra la el, voi cina cu el &#351;i el cu Mine&rdquo; (Apocalipsa 3:20).</p>
<p  dir = "ltr"  align = "left"  class = "style1">A-L primi pe Hristos &icirc;nseamn&#259; a ne &icirc;ntoarce la Dumnezeu (a ne poc&#259;i) &#351;i a ne pune &icirc;ncrederea &icirc;n Iisus Hristos cer&acirc;ndu-I s&#259; intre &icirc;n vie&#355;ile noastre, s&#259; ne ierte p&#259;catele &#351;i s&#259; ne fac&#259; ceea ce ne-a creat s&#259; fim. Nu este suficient s&#259; fim de acord din punct de vedere intelectual cu faptul c&#259; Iisus Hristos este Fiul lui Dumnezeu &#351;i c&#259; a murit pe cruce pentru p&#259;catele noastre &#351;i nici s&#259; avem o experien&#355;&#259; emo&#355;ional&#259; deosebit&#259;. Noi &Icirc;l primim pe Iisus Hristos prin credin&#355;&#259;, printr-un act al voin&#355;ei noastre.</p>
   
	<p dir = "ltr"  align = "left" ><b>Aceste doua cercuri reprezinta doua feluri de vieti:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rum4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>O VIATA SUB <br> CONDUCEREA EULUI</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rum4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>O VIATA SUB <br> CONDUCEREA LUI <br> HRISTOS</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>E - Eul se afla pe tronul vietii</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Hristos este &icirc;n afara vietii</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesele sunt subordinate eului si produc adesea discordie si frustrare</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Hristos se afla pe tronul <br> vietii</b></p>
			<p dir = "ltr"  align = "left" ><b>E - Eul este supus lui Hristos</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesele sunt subordinate lui Hristos si &icirc;n armonie cu voia lui Dumnezeu</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Care cerc reprezinta cel mai bine viata ta?</b></p>
	<p dir = "ltr"  align = "left" ><b>Care cerc doresti sa reprezinte viata ta?</b></p>
	<p dir = "ltr"  align = "left" ><b>&Icirc;n cele ce urmeaza, ti se va explica cum poti sa-L primesti pe Hristos&hellip;</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>PO&#354;I S&#258;-L PRIME&#350;TI PE HRISTOS CHIAR ACUM, PRIN CREDIN&#354;&#258;, EXPRIMAT&#258; PRIN RUG&#258;CIUNE.</strong></p>
<p  dir = "ltr"  align = "left" >(A te ruga &icirc;nseamn&#259; a sta de vorb&#259; cu Dumnezeu.)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dumnezeu &icirc;&#355;i cunoa&#351;te inima &#351;i nu este preocupat at&acirc;t de cuvintele tale, c&acirc;t de atitudinea inimii tale. Iat&#259; un model de rug&#259;ciune:</p>
<p  dir = "ltr"  align = "left" >&bdquo;Doamne Iisuse, am nevoie de Tine. &Icirc;&#355;i mul&#355;umesc c&#259; ai murit pe cruce pentru p&#259;catele mele. &Icirc;&#355;i deschid inima mea &#351;i te primesc ca M&acirc;ntuitor &#351;i Domn. &Icirc;&#355;i mul&#355;umesc c&#259; &icirc;mi ier&#355;i p&#259;catele &#351;i &icirc;mi dai via&#355;a ve&#351;nic&#259;. Ia &icirc;n st&#259;p&acirc;nire via&#355;a mea &#351;i f&#259;-m&#259; a&#351;a cum m&#259; vrei Tu.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Exprim&#259; aceast&#259; rug&#259;ciune dorin&#355;a inimii tale?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dac&#259; da, roag&#259;-te chiar acum &#351;i Hristos va veni &icirc;n via&#355;a ta, a&#351;a cum a promis.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Cum po&#355;i s&#259; &#350;tii c&#259; Iisus Hristos este &icirc;n via&#355;a ta?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">L-ai chemat pe Iisus Hristos s&#259; vin&#259; &icirc;n via&#355;a ta? Conform cu promisiunea Lui din Apocalipsa 3:20, unde se afl&#259; El acum? Hristos a spus c&#259; va veni &icirc;n via&#355;a ta. Ar putea El s&#259; te &icirc;n&#351;ele? Pe ce te bazezi c&acirc;nd &#351;tii c&#259; Dumnezeu &#355;i-a ascultat rug&#259;ciunea? (Pe credincio&#351;ia lui Dumnezeu &#351;i a Cuv&acirc;ntului S&#259;u, cu alte cuvinte El &Icirc;&#351;i &#355;ine promisiunile)</p>
<p  dir = "ltr"  align = "left" > <strong>Biblia promite via&#355;a ve&#350;nic&#259; tuturor celor ce-L primesc pe Hristos</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#350;i m&#259;rturisirea este aceasta: Dumnezeu ne-a dat via&#355;a ve&#351;nic&#259; &#351;i aceast&#259; via&#355;&#259; este &icirc;n Fiul S&#259;u. Cine are pe Fiul, are via&#355;a; cine n-are pe Fiul lui Dumnezeu, n-are via&#355;a. V-am scris aceste lucruri ca s&#259; &#351;ti&#355;i c&#259; voi, care crede&#355;i &icirc;n Numele Fiului lui Dumnezeu, ave&#355;i via &#355;a ve&#351;nic&#259;&rdquo; (1 Ioan 5:11-13).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Mul&#355;ume&#351;te-I adesea lui Dumnezeu pentru faptul c&#259; Iisus este &icirc;n via&#355;a ta &#351;i nu te va p&#259;r&#259;si niciodat&#259; (Evrei 13:5). Po&#355;i fi sigur, pe baza promisiunii Lui, c&#259; Iisus Hristos tr&#259;ie&#351;te &icirc;n tine &#351;i c&#259; ai via&#355;a ve&#351;nic&#259; din momentul &icirc;n care L-ai invitat &icirc;n via&#355;a ta. El nu te poate &icirc;n&#351;ela.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Nu te baza pe sentimente&hellip;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Pentru noi, autoritatea suprem&#259; este Biblia, Cuv&acirc;ntul lui Dumnezeu, &#351;i nu sentimentele noastre. Cre&#351;tinul tr&#259;ie&#351;te prin credin&#355;&#259;, prin &icirc;ncredere &icirc;n statornicia lui Dumnezeu &Icirc;nsu&#351;i &#351;i a Cuv&acirc;ntului S&#259;u. Ilustra&#355;ia aceasta cu trenul simbolizeaz&#259; rela&#355;ia dintre adev&#259;r (Dumnezeu &#351;i Cuv&acirc;ntul Lui), credin&#355;&#259; (&icirc;ncrederea noastr&#259; &icirc;n Dumnezeu &#351;i &icirc;n Cuv&acirc;ntul Lui) &#351;i sentimente (un rezultat al credin&#355;ei &#351;i ascult&#259;rii) (Ioan 14:21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rum4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Trenul este pus &icirc;n mi&#351;care de locomotiv&#259;, &#351;i se va mi&#351;ca cu sau f&#259;r&#259; vagonul de la urm&#259;. Totodat&#259; ar fi inutil s&#259; &icirc;ncerc&#259;m s&#259; conducem trenul folosind vagonul de la urm&#259;. La fel, noi, ca &#351;i cre&#351;tini, nu depindem de sentimentele noastre, ci avem &icirc;ncrederea deplin&#259; &icirc;n credincio&#351;ia lui Dumnezeu &#351;i &icirc;n promisiunile Cuv&acirc;ntului S&#259;u.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>ACUM PENTRU C&#258; L-AI PRIMIT PE IISUS HRISTOS&hellip;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&Icirc;n momentul &icirc;n care L-ai primit pe Hristos, prin credin&#355;&#259;, printr-un act al voin&#355;ei tale, s-au petrecut mai multe lucruri, printre care:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Hristos a intrat &icirc;n via&#355;a ta (Apocalipsa 3:20 &#351;i Coloseni 1:27).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">P&#259;catele tale au fost iertate (Coloseni 1:14).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ai devenit un copil al lui Dumnezeu (Ioan 1:12).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ai primit via&#355;a ve&#351;nic&#259; (Ioan 5:24).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ai &icirc;nceput acea rela&#355;ie cu Dumnezeu, pentru care El te-a creat (Ioan 10:10; 2 Corinteni 5:17; 1 Tesaloniceni 5:18).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&Icirc;&#355;i po&#355;i imagina ceva mai m&#259;re&#355; dec&acirc;t a-L primi pe Iisus Hristos &icirc;n via&#355;a ta? Vrei s&#259;-I mul&#355;ume&#351;ti lui Dumnezeu rug&acirc;ndu-te chiar acum, pentru ceea ce a f&#259;cut pentru tine? Mul&#355;umirea adresat&#259; lui Dumnezeu reprezint&#259; o dovad&#259; a credin&#355;ei tale &icirc;n El.</p>
<p  dir = "ltr"  align = "left" >Pentru a te bucura din plin de noua ta via&#355;&#259; &icirc;n Hristos, iat&#259; c&acirc;teva&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>SFATURI PRACTICE PENTRU CRE&#350;TEREA &Icirc;N CREDIN&#354;&#258;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Cre&#351;terea spiritual&#259; este urmarea &icirc;ncrederii tale &icirc;n Iisus Hristos: &bdquo;Cel neprih&#259;nit va tr&#259;i prin credin&#355;&#259;&rdquo; (Galateni 3:11). Tr&#259;irea prin credin&#355;&#259; te va ajuta s&#259; te &icirc;ncrezi tot mai mult &icirc;n Dumnezeu, &icirc;n fiecare aspect al vie&#355;ii tale. Aceast&#259; &icirc;ncredere va cre&#351;te, pe m&#259;sur&#259; ce:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Petreci timp cu Dumnezeu &icirc;n rug&#259;ciune &icirc;n fiecare zi <br> (Ioan 15:7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Cite&#351;ti zilnic Cuv&acirc;ntul lui Dumnezeu (Faptele Apostolilor 17:11) - &icirc;ncepe cu Evanghelia dup&#259; Ioan.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ascul&#355;i de Dumnezeu clip&#259; de clip&#259; (Ioan 14:21).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&Icirc;l prezin&#355;i pe Hristos altora, prin modul t&#259;u de via&#355;&#259; &#351;i prin cuvintele tale (Matei 4:19; Ioan 15:8).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Te &icirc;ncrezi &icirc;n Dumnezeu &icirc;n fiecare aspect al vie&#355;ii tale <br> (1 Petru 5:7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&Icirc;i permi&#355;i Duhului Sf&acirc;nt s&#259;-&#355;i umple &#351;i s&#259;-&#355;i conduc&#259; via&#355;a, pentru a-L putea m&#259;rturisi &#351;i altora pe Hristos (Galateni 5:16-17; Faptele Apostolilor 1:8).</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>P&#258;RT&#258;&#350;IA CU AL&#354;I CRE&#350;TINI &Icirc;NTR-O BISERIC&#258;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Cuv&acirc;ntul lui Dumnezeu ne &icirc;ndeamn&#259; s&#259; nu neglij&#259;m p&#259;rt&#259;&#351;ia cu al&#355;i cre&#351;tini <i> (Evrei 10:25) </i> . Mai mul&#355;i c&#259;rbuni ard &icirc;mpreun&#259; cu o flac&#259;r&#259; mai puternic&#259;. Dac&#259; sco&#355;i un c&#259;rbune din foc, izol&acirc;ndu-l pe vatra rece, el se va stinge. La fel se &icirc;nt&acirc;mpl&#259; &#351;i cu rela&#355;ia ta cu al&#355;i cre&#351;tini. Dac&#259; nu obi&#351;nuie&#351;ti s&#259; mergi &icirc;nc&#259; la o biseric&#259;, te invit&#259;m chiar acum s&#259; faci acest pas! Caut&#259; o biseric&#259; din apropiere, &icirc;n care Hristos este onorat &#351;i &icirc;n care Cuv&acirc;ntul lui Dumnazeu este explicat cu claritate. Po&#355;i &icirc;ncepe chiar din aceast&#259; s&#259;pt&#259;m&acirc;n&#259;. <br> Dac&#259; informa&#355;iile din aceast&#259; bro&#351;ur&#259; &#355;i-au fost de folos, nu ezita s&#259; le &icirc;mp&#259;rt&#259;&#351;e&#351;ti &#351;i altora</p>
<p  dir = "ltr"  align = "left"  class = "style1">Dac&#259; aceast&#259; bro&#351;ur&#259; te-a ajutat &icirc;n vreun fel, te rug&#259;m s&#259; &icirc;mp&#259;rt&#259;&#351;e&#351;ti con&#355;inutul ei &#351;i cu alte persoane. &Icirc;n acest fel ai putea ajuta pe altcineva s&#259; &Icirc;l cunoasc&#259; pe Dumnezeu &icirc;n mod personal.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">CRE&#350;TEREA &Icirc;N CREDIN&#354;&#258;</p>
<p  dir = "ltr"  align = "left" class = "style1">Dac&#259; ai venit la Hristos &icirc;n mod personal prin aceast&#259; prezentare a Evangheliei, &icirc;&#355;i stau la dispozi&#355;ie &#351;i alte materiale ajut&#259;toare pentru cre&#351;terea &icirc;n credin&#355;&#259;. Te invit&#259;m s&#259; vizitezi site-urile de mai jos sau s&#259; ne contactezi &icirc;n scris, prin po&#351;t&#259;, sau prin e-mail.</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.everystudent.ro">www.everystudent.ro</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.familylife.ro">www.familylife.ro</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.4legi.net">www.4legi.net</a></p>
<p  dir = "ltr"  align = "left" class = "style1">Pentru informa&#355;ii suplimentare, scrie&#355;i la:</p>
<p  dir = "ltr"  align = "left" class = "style1"> <b> Asocia </b> <b> t </b> <b> ia &quot;Alege Via </b> <b> t </b> <b> a&quot; </b> <br> Aleea Lacul Morii, nr. 3 <br> Sector 6, Bucuresti, Rom&acirc;nia</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:contact@everystudent.ro">contact@everystudent.ro</a></p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
