<title  dir = "ltr"  >&#1063;&#1045;&#1058;&#1067;&#1056;&#1045; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1067;&#1061; &#1047;&#1040;&#1050;&#1054;&#1053;&#1040; &#1057;&#1051;&#1067;&#1064;&#1040;&#1051;&#1048; &#1051;&#1048; &#1042;&#1067; &#1054; &#1053;&#1048;&#1061;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">&#1042;&#1089;&#1077;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1053;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1077;&#1097;&#1077; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1042;&#1072;&#1096;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084;! &#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1080;&#1093;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#1041;&#1054;&#1043; &#1051;&#1070;&#1041;&#1048;&#1058; &#1042;&#1040;&#1057;; &#1048; &#1059; &#1053;&#1045;&#1043;&#1054; &#1045;&#1057;&#1058;&#1068; &#1059;&#1044;&#1048;&#1042;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1049;, &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1057;&#1053;&#1067;&#1049; &#1047;&#1040;&#1052;&#1067;&#1057;&#1045;&#1051; &#1054;&#1058;&#1053;&#1054;&#1057;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1054; &#1042;&#1040;&#1064;&#1045;&#1049; &#1046;&#1048;&#1047;&#1053;&#1048;.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1062;&#1080;&#1090;&#1072;&#1090;&#1099;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;, &#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1074; &#1073;&#1080;&#1073;&#1083;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077;.)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1100;&#1103; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#1048;&#1073;&#1086; &#1090;&#1072;&#1082; &#1074;&#1086;&#1079;&#1083;&#1102;&#1073;&#1080;&#1083; &#1041;&#1086;&#1075; &#1084;&#1080;&#1088;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1076;&#1072;&#1083; &#1057;&#1099;&#1085;&#1072; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;, &#1076;&#1072;&#1073;&#1099; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081;, &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1081; &#1074; &#1053;&#1077;&#1075;&#1086;, &#1085;&#1077; &#1087;&#1086;&#1075;&#1080;&#1073;, &#1085;&#1086; &#1080;&#1084;&#1077;&#1083; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102;.&quot;(&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 3:1&#1073;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1080;&#1081; &#1079;&#1072;&#1084;&#1099;&#1089;&#1077;&#1083;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &quot;&#1071; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1080;&#1084;&#1077;&#1083;&#1080; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1080; &#1080;&#1084;&#1077;&#1083;&#1080; c &#1080;&#1079;&#1073;&#1099;&#1090;&#1082;&#1086;&#1084;&quot;, &#1090;.&#1077;. &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1091;&#1102; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1084;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 10:10)</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#1063;&#1045;&#1051;&#1054;&#1042;&#1045;&#1050; &#1043;&#1056;&#1045;&#1064;&#1045;&#1053; &#1048; &#1054;&#1058;&#1044;&#1045;&#1051;&#1045;&#1053; &#1054;&#1058; &#1041;&#1054;&#1043;&#1040;. &#1055;&#1054;&#1069;&#1058;&#1054;&#1052;&#1059; &#1063;&#1045;&#1051;&#1054;&#1042;&#1045;&#1050; &#1053;&#1045; &#1042; &#1057;&#1054;&#1057;&#1058;&#1054;&#1071;&#1053;&#1048;&#1048; &#1053;&#1048; &#1055;&#1054;&#1047;&#1053;&#1040;&#1058;&#1068;, &#1053;&#1048; &#1048;&#1057;&#1055;&#1067;&#1058;&#1040;&#1058;&#1068; &#1051;&#1070;&#1041;&#1054;&#1042;&#1068; &#1041;&#1054;&#1043;&#1040; &#1048; &#1045;&#1043;&#1054; &#1047;&#1040;&#1052;&#1067;&#1057;&#1045;&#1051;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1075;&#1088;&#1077;&#1096;&#1077;&#1085;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1080; &#1083;&#1080;&#1096;&#1077;&#1085;&#1099; &#1089;&#1083;&#1072;&#1074;&#1099; &#1041;&#1086;&#1078;&#1080;&#1077;&#1081;.&quot; (&#1056;u&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1073;&#1099;&#1083; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1085;&#1086; &#1080;&#1079;-&#1079;&#1072; &#1091;&#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086; &#1089;&#1074;&#1086;&#1077;&#1074;&#1086;&#1083;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1080;&#1079;&#1073;&#1088;&#1072;&#1083; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100;. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1086;. &#1069;&#1090;&#1086; &#1089;&#1074;&#1086;&#1077;&#1074;&#1086;&#1083;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1085;&#1077;&#1087;&#1086;&#1074;&#1080;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1041;&#1086;&#1075;&#1091; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074; &#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1091;&#1096;&#1085;&#1086;&#1084; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1082; &#1053;&#1077;&#1084;&#1091;, &#1041;&#1080;&#1073;&#1083;&#1080;&#1103; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; <i> &#1075;&#1088;&#1077;&#1093;&#1086;&#1084; </i> .</p>
<p  dir = "ltr"  align = "left" > <strong>&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1090;&#1083;&#1091;&#1095;&#1077;&#1085; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#1048;&#1073;&#1086; &#1074;&#1086;&#1079;&#1084;&#1077;&#1079;&#1076;&#1080;&#1077; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093; - &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;&raquo; (&#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1086;&#1090;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072;).  (&#1056;u&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rus4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1069;&#1090;&#1086;&#1090; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1089;&#1074;&#1103;&#1090;, &#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1075;&#1088;&#1077;&#1096;&#1077;&#1085;. &#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1080;&#1093;. &#1057;&#1090;&#1088;&#1077;&#1083;&#1082;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1041;&#1086;&#1075;&#1072; &#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089; &#1080;&#1079;&#1073;&#1099;&#1090;&#1082;&#1086;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1084;&#1080; &#1076;&#1077;&#1083;&#1072;&#1084;&#1080;, &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1080;&#1077;&#1081; &#1080;&#1083;&#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1077;&#1081;.</p>
<p  dir = "ltr"  align = "left" >&#1053;&#1072; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1090;&#1091;&#1087;&#1080;&#1082;&#1072; &#1085;&#1072;&#1084; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1090;&#1088;&#1077;&#1090;&#1080;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#1048;&#1048;&#1057;&#1059;&#1057; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057; - &#1045;&#1044;&#1048;&#1053;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1049;, &#1044;&#1040;&#1053;&#1053;&#1067;&#1049; &#1041;&#1054;&#1043;&#1054;&#1052; &#1055;&#1059;&#1058;&#1068; &#1048;&#1047;&#1041;&#1040;&#1042;&#1051;&#1045;&#1053;&#1048;&#1071; &#1054;&#1058; &#1063;&#1045;&#1051;&#1054;&#1042;&#1045;&#1063;&#1045;&#1057;&#1050;&#1054;&#1043;&#1054; &#1043;&#1056;&#1045;&#1061;&#1040;. &#1063;&#1045;&#1056;&#1045;&#1047; &#1053;&#1045;&#1043;&#1054; &#1042;&#1067; &#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1055;&#1054;&#1047;&#1053;&#1040;&#1058;&#1068; &#1048; &#1048;&#1057;&#1055;&#1067;&#1058;&#1040;&#1058;&#1068; &#1051;&#1070;&#1041;&#1054;&#1042;&#1068; &#1041;&#1054;&#1043;&#1040; &#1048; &#1045;&#1043;&#1054; &#1047;&#1040;&#1052;&#1067;&#1057;&#1045;&#1051;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1085; &#1091;&#1084;&#1077;&#1088; &#1079;a &#1085;&#1072;&#1089;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#1053;&#1086; &#1041;&#1086;&#1075; &#1057;&#1074;&#1086;&#1102; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1085;&#1072;&#1084; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1084;&#1077;&#1088; &#1079;&#1072; &#1085;&#1072;&#1089;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1073;&#1099;&#1083;&#1080; &#1077;&#1097;&#1077; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;.&quot; (&#1056;u&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1085; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089; &#1080;&#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1084;&#1077;&#1088; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093;&#1080; &#1085;&#1072;&#1096;&#1080;... &#1054;&#1085; &#1087;&#1086;&#1075;&#1088;&#1077;&#1073;&#1077;&#1085; &#1073;&#1099;&#1083;... &#1080; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089; &#1074; &#1090;&#1088;&#1077;&#1090;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1087;&#1086; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1102;, &#1080;... &#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1050;&#1080;&#1092;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080;; &#1087;&#1086;&#1090;&#1086;&#1084; &#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1087;&#1103;&#1090;&#1080;&#1089;&#1090;&#1072;&#1084;...&quot; (1 &#1050;&#1086;&#1088;&#1080;&#1085;&#1092;&#1103;&#1085;&#1072;&#1084; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; - &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100; &#1082; &#1041;&#1086;&#1075;&#1091;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#1048;&#1080;&#1089;&#1091;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1077;&#1084;&#1091;: &#1071; &#1077;&#1089;&#1084;&#1100; &#1087;&#1091;&#1090;&#1100; &#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082; &#1054;&#1090;&#1094;&#1091;, &#1082;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1088;&#1077;&#1079; &#1052;&#1077;&#1085;&#1103;.&quot; (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rus4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1048;&#1079; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1087;&#1077;&#1088;&#1077;&#1073;&#1088;&#1086;&#1089;&#1080;&#1083; &#1084;&#1086;&#1089;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1074;&#1096;&#1091;&#1102; &#1045;&#1075;&#1086; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1072;&#1074; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086; &#1057;&#1099;&#1085;&#1072;, &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1091;&#1084;&#1077;&#1088;&#1077;&#1090;&#1100; &#1085;&#1072; &#1082;&#1088;&#1077;&#1089;&#1090;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072;&#1089;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1085;&#1077;&#1089;&#1090;&#1080; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1090;&#1088;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#1053;&#1040;&#1052; &#1053;&#1059;&#1046;&#1053;&#1054; &#1051;&#1048;&#1063;&#1053;&#1054; &#1055;&#1056;&#1048;&#1053;&#1071;&#1058;&#1068; &#1048;&#1048;&#1057;&#1059;&#1057;&#1040; &#1061;&#1056;&#1048;&#1057;&#1058;&#1040; &#1050;&#1040;&#1050; &#1057;&#1055;&#1040;&#1057;&#1048;&#1058;&#1045;&#1051;&#1071; &#1048; &#1043;&#1054;&#1057;&#1055;&#1054;&#1044;&#1040;; &#1058;&#1054;&#1051;&#1068;&#1050;&#1054; &#1055;&#1054;&#1057;&#1051;&#1045; &#1069;&#1058;&#1054;&#1043;&#1054; &#1052;&#1067; &#1057;&#1052;&#1054;&#1046;&#1045;&#1052; &#1055;&#1054;&#1047;&#1053;&#1040;&#1058;&#1068; &#1051;&#1070;&#1041;&#1054;&#1042;&#1068; &#1041;&#1054;&#1043;&#1040; &#1048; &#1045;&#1043;&#1054; &#1047;&#1040;&#1052;&#1067;&#1057;&#1045;&#1051;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1053;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#1040; &#1090;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1045;&#1075;&#1086;, &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084; &#1074;&#1086; &#1080;&#1084;&#1103; &#1045;&#1075;&#1086;, &#1076;&#1072;&#1083; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1073;&#1099;&#1090;&#1100; &#1095;&#1072;&#1076;&#1072;&#1084;&#1080; &#1041;&#1086;&#1078;&#1080;&#1080;&#1084;&#1080;.&quot; (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1052;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; - &#1074;&#1077;&#1088;&#1086;&#1081;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#1048;&#1073;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1080;&#1102; &#1074;&#1099; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099; &#1095;&#1088;&#1077;&#1079; &#1074;&#1077;&#1088;&#1091;, &#1080; &#1089;&#1080;&#1077; &#1085;&#1077; &#1086;&#1090; &#1074;&#1072;&#1089;, &#1041;&#1086;&#1078;&#1080;&#1081; &#1076;&#1072;&#1088;; &#1085;&#1077; &#1086;&#1090; &#1076;&#1077;&#1083;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1093;&#1074;&#1072;&#1083;&#1080;&#1083;&#1089;&#1103;.&quot; (&#1045;&#1092;&#1077;&#1089;&#1103;&#1085;&#1072;&#1084; 2:8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1055;&#1088;&#1080;&#1085;&#1103;&#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1084;&#1099; &#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1084;&#1089;&#1103; &#1079;&#1072;&#1085;&#1086;&#1074;&#1086; (&#1057;&#1084;. &#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 3:1-8)</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left" > <strong>&#1052;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &laquo;&#1057;&#1077;, &#1089;&#1090;&#1086;&#1102; &#1091; &#1076;&#1074;&#1077;&#1088;&#1080; &#1080; &#1089;&#1090;&#1091;&#1095;&#1091;: &#1077;&#1089;&#1083;&#1080; &#1082;&#1090;&#1086; &#1091;&#1089;&#1083;&#1099;&#1096;&#1080;&#1090; &#1075;&#1086;&#1083;&#1086;&#1089; &#1052;&#1086;&#1081; &#1080; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090; &#1076;&#1074;&#1077;&#1088;&#1100;, &#1074;&#1086;&#1081;&#1076;&#1091; &#1082; &#1085;&#1077;&#1084;&#1091;...&raquo; (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1082; &#1041;&#1086;&#1075;&#1091; &#1086;&#1090; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1089;&#1077;&#1073;&#1103; (&#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080;) &#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091; &#1074;&#1086;&#1081;&#1090;&#1080; &#1074; &#1085;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080;&#1079; &#1085;&#1072;&#1089; &#1090;&#1072;&#1082;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1054;&#1085; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;. &#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1091;&#1084;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1048;&#1080;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1077;&#1089;&#1090;&#1100; &#1057;&#1099;&#1085; &#1041;&#1086;&#1078;&#1080;&#1081; &#1080; &#1095;&#1090;&#1086; &#1054;&#1085; &#1091;&#1084;&#1077;&#1088; &#1085;&#1072; &#1082;&#1088;&#1077;&#1089;&#1090;&#1077; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; - &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1077;&#1088;&#1086;&#1081;. &#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1077;&#1088;&#1086;&#1081; - &#1101;&#1090;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1086;&#1083;&#1080;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#1069;&#1058;&#1048; &#1044;&#1042;&#1040; &#1050;&#1056;&#1059;&#1043;&#1040; &#1057;&#1048;&#1052;&#1042;&#1054;&#1051;&#1048;&#1047;&#1048;&#1056;&#1059;&#1070;&#1058; &#1044;&#1042;&#1040; &#1042;&#1048;&#1044;&#1040; &#1046;&#1048;&#1047;&#1053;&#1048;:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rus4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1079;&#1085;&#1100;, &#1091;n&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1072;&#1103; &#1089;&#1072;&#1084;&#1080;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rus4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1079;&#1085;&#1100;, &#1091;n&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1072;&#1103; X&#1088;&#1080;&#1089;m&#1086;&#1084;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#1071; - &#1053;&#1072; &#1090;&#1088;&#1086;&#1085;&#1077; --&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &laquo;&#1071;&raquo;.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - X&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; -- &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1055;&#1086;&#1084;&#1099;&#1089;&#1083;&#1099; &#1080; &#1078;e&#1083;a&#1085;&#1080;&#1103; &#1080;&#1076;&#1091;&#1090; &#1086;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1095;&#1090;&#1086; &#1087;p&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082; &#1082;&#1088;&#1072;&#1093;&#1091;.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - X&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; -- &#1094;&#1077;&#1085;&#1090;&#1088; &#1078;&#1080;&#1079;&#1085;&#1080;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#1071; - &laquo;&#1071;&raquo; &#1091;&#1089;&#1090;&#1091;n&#1080;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; X&#1088;&#1080;&#1089;&#1090;&#1091;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1046;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; X&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;, &#1087;&#1086; &#1041;&#1086;&#1078;&#1100;&#1077;&#1084;&#1091; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1091;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#1050;&#1072;&#1082;&#1086;&#1081; &#1082;&#1088;&#1091;&#1075; &#1083;&#1091;&#1095;&#1096;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093; &#1074;&#1072;&#1084; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1080;&#1079;&#1073;&#1088;&#1072;&#1090;&#1100;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1044;&#1072;&#1083;&#1077;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#1042;&#1067; &#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1055;&#1056;&#1048;&#1053;&#1071;&#1058;&#1068; &#1061;&#1056;&#1048;&#1057;&#1058;&#1040; &#1042;&#1045;&#1056;&#1054;&#1049; &#1055;&#1056;&#1071;&#1052;&#1054; &#1057;&#1045;&#1049;&#1063;&#1040;&#1057;, &#1054;&#1041;&#1056;&#1040;&#1058;&#1048;&#1042;&#1064;&#1048;&#1057;&#1068; &#1050; &#1053;&#1045;&#1052;&#1059; &#1042; &#1052;&#1054;&#1051;&#1048;&#1058;&#1042;&#1045;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; - &#1101;&#1090;&#1086; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084;.)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1075; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1045;&#1084;&#1091; &#1074;&#1072;&#1078;&#1085;&#1099; &#1085;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;. &#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1074;&#1091;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1090;&#1072;&#1082;:</p>
<p  dir = "ltr"  align = "left" >&#1043;oc&#1087;o&#1076;&#1100; &#1048;&#1080;cyc, &#1103;&#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1089;&#1100; &#1074; &#1058;&#1077;&#1073;&#1077;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102; &#1058;&#1077;&#1073;&#1103; &#1079;&#1072;&#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1085;&#1072; &#1082;&#1088;&#1077;&#1089;&#1090;&#1077; &#1079;&#1072; &#1084;&#1086;&#1080;&#1075;&#1088;&#1077;&#1093;&#1080;. &#1071; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1076;&#1074;&#1077;&#1088;&#1100; &#1084;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102; &#1058;&#1077;&#1073;&#1103; &#1082;&#1072;&#1082;&#1084;&#1086;&#1077;&#1075;&#1086; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102;&#1058;&#1077;&#1073;&#1103; &#1079;&#1072; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1080;&#1093;&#1075;&#1088;&#1077;&#1093;&#1086;&#1074; &#1080; &#1079;&#1072; &#1076;&#1072;&#1088; &#1074;&#1077;&#1095;&#1085;&#1086;&#1081;&#1078;&#1080;&#1079;&#1085;&#1080;. &#1042;&#1086;&#1079;&#1100;&#1084;&#1080; &#1084;&#1086;&#1102;&#1078;&#1080;&#1079;&#1085;&#1100; &#1074; &#1057;&#1074;&#1086;&#1080; &#1088;&#1091;&#1082;&#1080;. &#1057;&#1076;&#1077;&#1083;&#1072;&#1081; &#1080;&#1079; &#1084;&#1077;&#1085;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1082;&#1072;&#1082;&#1080;&#1084; &#1058;&#1099;&#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1084;&#1077;&#1085;&#1103; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102; &#1058;&#1077;&#1073;&#1103;, &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;: &#1054;&#1090;&#1094;&#1072;, &#1057;&#1099;&#1085;&#1072; &#1080; &#1057;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1044;&#1091;&#1093;&#1072;. &#1040;&#1084;&#1080;&#1085;&#1100;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1083;&#1080; &#1101;&#1090;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1045;&#1089;&#1083;&#1080; &#1076;&#1072;, &#1090;&#1086; &#1087;&#1086;&#1084;&#1086;&#1083;&#1080;&#1090;&#1077;&#1089;&#1100; &#1101;&#1090;&#1086;&#1081; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1086;&#1081; &#1087;&#1088;&#1103;&#1084;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1082;&#1072;&#1082; &#1054;&#1085; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1050;&#1072;&#1082; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1074;&#1086;&#1096;e&#1083; &#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074; &#1089;&#1074;&#1086;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;? &#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1045;&#1075;&#1086; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077;&#1084; (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; 3:20), &#1075;&#1076;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1074;&#1072;&#1084;? &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1054;&#1085; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1052;&#1086;&#1078;&#1077;&#1090; &#1083;&#1080; &#1054;&#1085; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1100; &#1074;&#1072;&#1089;? &#1053;&#1072; &#1095;&#1077;&#1084; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072;&#1096;&#1072; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083; &#1085;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1091;? &#1053;&#1072; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1080;&#1073;&#1083;&#1080;&#1103; &#1086;&#1073;&#1077;&#1097;&#1072;&#1077;&#1090; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074;&#1089;&#1077;&#1084;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1080;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#1057;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1089;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1083; &#1085;&#1072;&#1084; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102;, &#1080; &#1089;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074; &#1057;&#1099;&#1085;&#1077; &#1045;&#1075;&#1086;. &#1048;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1057;&#1099;&#1085;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1078;&#1080;&#1079;&#1085;&#1100;; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1057;&#1099;&#1085;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1057;&#1080;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; &#1103; &#1074;&#1072;&#1084;, &#1076;&#1072;&#1073;&#1099; &#1074;&#1099; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1074;&#1099;, &#1074;&#1077;&#1088;&#1091;&#1103; &#1074; &#1057;&#1099;&#1085;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103;, &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102;.&raquo; (1 &#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 5:11&#8209;1&#1047;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1077; &#1041;&#1086;&#1075;&#1072; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1095;&#1090;&#1086; &#1054;&#1085; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1086;&#1082;&#1080;&#1085;&#1077;&#1090; &#1074;&#1072;&#1089;: &laquo; <strong> &#1085;&#1077; </strong> <strong>  </strong> <strong> &#1086; </strong> <strong> c </strong> <strong> &#1090;&#1072;&#1074;&#1083;&#1102; </strong> <strong>  </strong> <strong> &#1090;&#1077;&#1073;&#1103; </strong> <strong>  </strong> <strong> &#1080; </strong> <strong>  </strong> <strong> &#1085;&#1077; </strong> <strong>  </strong> <strong> &#1087;&#1086;&#1082;&#1080;&#1085;&#1091; </strong> <strong>  </strong> <strong> &#1090;&#1077;&#1073;&#1103; </strong> &raquo; (&#1045;&#1074;&#1088;&#1077;&#1103;&#1084;, 13.5). &#1048;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1077;&#1075;&#1086; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074; &#1074;&#1072;&#1089; &#1080; &#1095;&#1090;&#1086; &#1074;&#1099; &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089; &#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1045;&#1075;&#1086;. &#1054;&#1085; &#1085;&#1077; &#1086;&#1073;&#1084;&#1072;&#1085;&#1077;&#1090; &#1074;&#1072;&#1089;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1053;&#1045; &#1055;&#1054;&#1051;&#1040;&#1043;&#1040;&#1049;&#1058;&#1045;&#1057;&#1068; &#1053;&#1040; &#1063;&#1059;&#1042;&#1057;&#1058;&#1042;&#1040;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1054;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1077;&#1088;&#1099; - &#1101;&#1090;&#1086; &#1085;&#1077; &#1085;&#1072;&#1096;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1041;&#1086;&#1078;&#1100;&#1080; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;), &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1084; &#1074; &#1041;&#1080;&#1073;&#1083;&#1080;&#1080;. &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1080;&#1085; &#1078;&#1080;&#1074;&#1077;&#1090; &#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1057;&#1072;&#1084;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1072;. &#1069;&#1090;&#1086;&#1090; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1087;&#1086;&#1077;&#1079;&#1076;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1089;&#1082;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1103;&#1079;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1092;&#1072;&#1082;&#1090;&#1086;&#1084; (&#1041;&#1086;&#1075;&#1086;&#1084; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;&#1084;), &#1074;&#1077;&#1088;&#1086;&#1081; (&#1085;&#1072;&#1096;&#1080;&#1084; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077;&#1084; &#1041;&#1086;&#1075;&#1091; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1091;), &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; (&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1077;&#1088;&#1099; &#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1103;). (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 14.21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Rus4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1055;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079; &#1084;&#1086;&#1078;&#1077;&#1090; &#1077;&#1093;&#1072;&#1090;&#1100; &#1080; &#1073;&#1077;&#1079; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1073;&#1077;&#1089;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1103;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086;&#1077;&#1079;&#1076; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1084;&#1099;, &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1077;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1085;&#1086; &#1084;&#1099; &#1074;&#1086;&#1079;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1085;&#1072;&#1096;&#1091; &#1074;&#1077;&#1088;&#1091; &#1085;&#1072; &#1085;&#1077;&#1079;&#1099;&#1073;&#1083;&#1077;&#1084;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1041;&#1086;&#1075;&#1072; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1072;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1045;&#1055;&#1045;&#1056;&#1068;, &#1050;&#1054;&#1043;&#1044;&#1040; &#1042;&#1067; &#1055;&#1056;&#1048;&#1053;&#1071;&#1051;&#1048; &#1061;&#1056;&#1048;&#1057;&#1058;&#1040;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1077;&#1088;&#1086;&#1081;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;, &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1074;&#1086;&#1096;&#1077;&#1083; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;. <br> (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; 3:20, &#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1103;&#1085;&#1072;&#1084; 1:27).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;. (&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1103;&#1085;&#1072;&#1084; 1:14);</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1099; &#1089;&#1090;&#1072;&#1083;&#1080; &#1095;&#1072;&#1076;&#1086;&#1084; &#1041;&#1086;&#1078;&#1100;&#1080;&#1084;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 1:12);</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 5:24);</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1087;&#1091;&#1090;&#1100; &#1082; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;, &#1088;&#1072;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1041;&#1086;&#1075; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083; &#1074;&#1072;&#1089;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 10:10, 2 &#1050;&#1086;&#1088;&#1080;&#1085;&#1092;&#1103;&#1085;&#1072;&#1084; 5:17 &#1080; 1 &#1060;&#1077;&#1089;&#1089;&#1072;&#1083;&#1086;&#1085;&#1080;&#1082;&#1080;&#1081;&#1094;&#1072;&#1084; 5:18).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#1052;&#1086;&#1078;&#1077;&#1090;&#1077; &#1083;&#1080; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1095;&#1090;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077; &#1074;&#1072;&#1084;&#1080; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;? &#1061;&#1086;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099; &#1074;&#1099; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1041;&#1086;&#1075;&#1072; &#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1079;&#1072; &#1074;&#1089;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1054;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089;? &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1041;&#1086;&#1075;&#1072;, &#1074;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1102; &#1074;&#1077;&#1088;&#1091; &#1074; &#1053;&#1077;&#1075;&#1086;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1072;&#1096;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1074;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1088;&#1072;&#1089;&#1090;&#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1063;&#1058;&#1054; &#1053;&#1045;&#1054;&#1041;&#1061;&#1054;&#1044;&#1048;&#1052;&#1054; &#1047;&#1053;&#1040;&#1058;&#1068; &#1044;&#1051;&#1071; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1054;&#1043;&#1054; &#1056;&#1054;&#1057;&#1058;&#1040;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1044;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1088;&#1086;&#1089;&#1090; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103; &#1048;&#1080;&#1089;&#1091;&#1089;&#1091; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;. &quot;&#1055;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1099;&#1081; &#1074;&#1077;&#1088;&#1086;&#1102; &#1078;&#1080;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090;&quot; (&#1043;&#1072;&#1083;&#1072;&#1090;&#1072;&#1084; 3:11). &#1046;&#1080;&#1079;&#1085;&#1100; &#1089; &#1074;&#1077;&#1088;&#1086;&#1102; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1074;&#1072;&#1089; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; &#1041;&#1086;&#1075;&#1091; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1084;&#1077;&#1083;&#1086;&#1095;&#1080; &#1074;&#1072;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1045;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1041;&#1086;&#1075;&#1091; &#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1077;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1057;&#1083;&#1086;&#1074;&#1086; &#1041;&#1086;&#1078;&#1100;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; (&#1044;&#1077;&#1103;&#1085;&#1080;&#1103; 17:11) - &#1085;&#1072;&#1095;&#1085;&#1080;&#1090;&#1077; &#1089; &#1045;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1080;&#1103; &#1086;&#1090; &#1048;&#1086;&#1072;&#1085;&#1085;&#1072;.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1086;&#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1041;&#1086;&#1075;&#1091; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1076;&#1103;&#1084; &#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1080; &#1076;&#1077;&#1083;&#1072;&#1084;&#1080;, &#1074;&#1089;&#1077;&#1081; &#1089;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102;. (&#1052;&#1072;&#1090;&#1092;&#1077;&#1103; 4:19; &#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1041;&#1086;&#1075;&#1072; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084;. (1 &#1055;&#1077;&#1090;&#1088;&#1072; 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1057;&#1074;&#1103;&#1090;&#1086;&#1084;&#1091; &#1044;&#1091;&#1093;&#1091; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1074;&#1072;&#1089; &#1045;&#1075;&#1086; &#1089;&#1080;&#1083;&#1086;&#1081; - &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;. (&#1043;&#1072;&#1083;&#1072;&#1090;&#1072;&#1084; 5:16,17; &#1044;&#1077;&#1103;&#1085;&#1080;&#1103; 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1080;&#1084;&#1080; &#1074; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1078;&#1100;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1091;&#1077;&#1090; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084; &laquo;&#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;&raquo; (&#1045;&#1074;&#1088;&#1077;&#1103;&#1084; 10:25). &#1042;&#1099; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1080; &#1079;&#1072; &#1086;&#1075;&#1085;&#1105;&#1084; &#1074; &#1082;&#1086;&#1089;&#1090;&#1088;&#1077;? &#1050;&#1086;&#1089;&#1090;&#1105;&#1088; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1075;&#1086;&#1088;&#1080;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1083;&#1077;&#1085;&#1100;&#1103; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;. &#1053;&#1086; &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1091;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1077;&#1085;&#1091; &#1080;&#1079; &#1086;&#1075;&#1085;&#1103;, &#1082;&#1086;&#1089;&#1090;&#1105;&#1088; &#1087;&#1086;&#1075;&#1072;&#1089;&#1085;&#1077;&#1090;. &#1058;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080; &#1089; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080;. &#1055;&#1086;&#1089;&#1077;&#1097;&#1072;&#1081;&#1090;&#1077; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100;, &#1075;&#1076;&#1077; &#1074;&#1077;&#1088;&#1103;&#1090; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1075;&#1076;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084; &#1080; &#1045;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;. &#1053;&#1072;&#1095;&#1085;&#1080;&#1090;&#1077; &#1089; &#1101;&#1090;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1080; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1090;&#1100; p&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;.</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1045;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1075; &#1074;&#1072;&#1084;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1076;&#1072;&#1081;&#1090;&#1077; &#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1091;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1077;&#1097;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1081;&#1090;&#1077; &#1089; &#1082;&#1077;&#1084;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1074;&#1099; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1082;&#1086;&#1084;&#1091;-&#1090;&#1086; &#1077;&#1097;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1041;&#1086;&#1075;&#1072; &#1083;&#1080;&#1095;&#1085;&#1086;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#1061;&#1086;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;?</p>
<p  dir = "ltr"  align = "left" class = "style1">&#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1048;&#1089;&#1091;&#1089;&#1086;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084; &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;:</p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
