<title  dir = "ltr"  >&#1044;&#1040; &#1051;&#1048; &#1057;&#1048; &#1063;&#1059;&#1054; &#1047;&#1040; &#1063;&#1045;&#1058;&#1048;&#1056;&#1048; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1040; &#1047;&#1040;&#1050;&#1054;&#1053;&#1040;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">&#1050;&#1072;&#1086; &#1096;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;j&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1082;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080; &#1082;&#1086;j&#1080; &#1072;&#1083;&#1072;&#1076;&#1072;j&#1091; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1080;, &#1090;&#1072;&#1082;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;j&#1077; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080; &#1082;&#1086;j&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;j&#1091; &#1090;&#1074;&#1086;j&#1080;&#1084; &#1086;&#1076;&#1085;&#1086;&#1089;&#1086;&#1084; &#1089;&#1072; &#1041;&#1086;&#1075;&#1086;&#1084;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#1041;&#1086;&#1075; &#1090;&#1077; <b> &#1074;&#1086;&#1083;&#1080; </b> &#1080; &#1079;&#1072; &#1090;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090; &#1080;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&#1074;&#1072;&#1085; <b> &#1087;&#1083;&#1072;&#1085; </b> </h2>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1053;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1077; &#1094;&#1080;&#1090;&#1072;&#1090;&#1077; &#1080;&#1079; &#1041;&#1080;&#1073;&#1083;&#1080;j&#1077; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;j, &#1075;&#1076;&#1077;&#1075;&#1086;&#1076; j&#1077; &#1090;&#1086; &#1084;&#1086;&#1075;&#1091;&#1115;&#1077;, &#1091; &#1086;&#1082;&#1074;&#1080;&#1088;&#1091; &#1094;&#1077;&#1083;&#1080;&#1085;&#1077; &#1073;&#1080;&#1073;&#1083;&#1080;j&#1089;&#1082;&#1086;&#1075; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;.)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1080;j&#1072; &#1113;&#1091;&#1073;&#1072;&#1074;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;J&#1077;&#1088; &#1041;&#1086;&#1075; j&#1077; &#1090;&#1072;&#1082;&#1086; &#1079;&#1072;&#1074;&#1086;&#1083;&#1077;&#1086; &#1089;&#1074;&#1077;&#1090; &#1076;&#1072; j&#1077; &#1089;&#1074;&#1086;&#1075; j&#1077;&#1076;&#1080;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075; &#1057;&#1080;&#1085;&#1072; &#1076;&#1072;&#1086;, &#1076;&#1072; &#1089;&#1074;&#1072;&#1082;&#1086; &mdash; &#1082;&#1086; &#1074;&#1077;&#1088;&#1091;j&#1077; &#1091; &#1034;&#1077;&#1075;&#1072; &mdash; &#1085;&#1077; &#1087;&#1088;&#1086;&#1087;&#1072;&#1076;&#1085;&#1077;, &#1085;&#1077;&#1075;&#1086; &#1076;&#1072; &#1080;&#1084;&#1072; &#1074;&#1077;&#1095;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;.&rdquo; (J&#1086;&#1074;&#1072;&#1085; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1080;j&#1080; &#1087;&#1083;&#1072;&#1085;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1061;&#1088;&#1080;&#1089;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;) &bdquo;J&#1072; &#1089;&#1072;&#1084; &#1076;&#1086;&#1096;&#1072;&#1086; &#1076;&#1072; &#1080;&#1084;&#1072;j&#1091; &#1078;&#1080;&#1074;&#1086;&#1090; &#1080; &#1076;&#1072; &#1075;&#1072; &#1080;&#1084;&#1072;j&#1091; &#1091; &#1080;&#1079;&#1086;&#1073;&#1080;&#1113;&#1091;&rdquo; (&#1076;&#1072; &#1080;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1090;&#1087;&#1091;&#1085; &#1080; &#1089;&#1084;&#1080;&#1089;&#1083;&#1077;&#1085;). (J&#1086;&#1074;&#1072;&#1085; 10:10&#1073;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1061;&#1088;&#1080;&#1089;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;) &bdquo;&#1040; &#1086;&#1074;&#1086; &#1112;&#1077; &#1074;&#1077;&#1095;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;, &#1076;&#1072; &#1087;&#1086;&#1101;&#1085;&#1072;&#1112;&#1091; &#1090;&#1077;&#1073;&#1077;, &#1112;&#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1072; &#1041;&#1086;&#1075;a, &#1080; &#1048;&#1089;&#1091;&#1089;&#1072; X&#1088;&#1080;&#1089;&#1090;&#1072; &#1082;&#1086;&#1075;&#1072; &#1089;&#1080; &#1087;&#1086;&#1089;&#1083;&#1072;&#1086;.&rdquo; (&#1032;&#1086;&#1074;&#1072;&#1085; 17:3)</p>
<p  dir = "ltr"  align = "left" >&#1040; &#1079;&#1072;&#1096;&#1090;&#1086; &#1074;&#1077;&#1115;&#1080;&#1085;&#1072; &#1113;&#1091;&#1076;&#1080; &#1085;&#1077;&#1084;&#1072;&#1112;&#1091; &#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1072;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;?</p>
<p  dir = "ltr"  align = "left" >J&#1077;&#1088;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#1063;&#1086;&#1074;&#1077;&#1082; j&#1077; <b> &#1075;&#1088;&#1077;&#1096;&#1072;&#1085; &#1080; &#1086;&#1076;&#1074;&#1086;j&#1077;&#1085; </b> &#1086;&#1076; &#1041;&#1086;&#1075;&#1072;, &#1087;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;j&#1077; &#1041;&#1086;&#1078;&#1080;j&#1080; &#1087;&#1083;&#1072;&#1085; &#1079;&#1072; &#1089;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090;, &#1085;&#1080;&#1090;&#1080; &#1076;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1080; &#1041;&#1086;&#1078;&#1080;j&#1091; &#1113;&#1091;&#1073;&#1072;&#1074;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1063;&#1086;&#1074;&#1077;&#1082; j&#1077; &#1075;&#1088;&#1077;&#1096;&#1072;&#1085;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#1057;&#1074;&#1080; &#1089;&#1091; &#1079;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1080; &#1090;&#1072;&#1082;&#1086; &#1089;&#1091; &#1083;&#1080;&#1096;&#1077;&#1085;&#1080; &#1089;&#1083;&#1072;&#1074;&#1077; &#1041;&#1086;&#1078;&#1080;j&#1077;.&rdquo; (&#1056;&#1080;&#1084;&#1113;&#1072;&#1085;&#1080;&#1084;&#1072; 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1063;&#1086;&#1074;&#1077;&#1082; j&#1077; &#1073;&#1080;&#1086; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085; &#1076;&#1072; &#1078;&#1080;&#1074;&#1080; &#1091; &#1079;&#1072;j&#1077;&#1076;&#1085;&#1080;&#1096;&#1090;&#1074;&#1091; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1072;&#1083;&#1080; &#1079;&#1073;&#1086;&#1075; &#1089;&#1074;&#1086;j&#1077; &#1090;&#1074;&#1088;&#1076;&#1086;&#1075;&#1083;&#1072;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1072;&#1084;&#1086;&#1074;&#1086;&#1113;&#1077; &#1086;&#1076;&#1083;&#1091;&#1095;&#1080;&#1086; j&#1077; &#1076;&#1072; &#1082;&#1088;&#1077;&#1085;&#1077; &#1089;&#1074;&#1086;j&#1080;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084;, &#1087;&#1072; j&#1077; &#1079;&#1072;j&#1077;&#1076;&#1085;&#1080;&#1096;&#1090;&#1074;&#1086; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084; &#1073;&#1080;&#1083;&#1086; &#1087;&#1088;&#1077;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086;. &#1057;&#1072;&#1084;&#1086;&#1074;&#1086;&#1113;&#1091; &#1080;&#1079;&#1088;&#1072;&#1078;&#1077;&#1085;&#1091; &#1073;&#1091;&#1085;&#1090;&#1086;&#1074;&#1085;&#1080;&#1084; &#1089;&#1090;&#1072;&#1074;&#1086;&#1084; &#1087;&#1088;&#1077;&#1084;&#1072; &#1041;&#1086;&#1075;&#1091; &#1080;&#1083;&#1080; &#1087;&#1072;&#1089;&#1080;&#1074;&#1085;&#1086;&#1084; &#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1091;&#1096;&#1085;&#1086;&#1096;&#1115;&#1091;, &#1041;&#1080;&#1073;&#1083;&#1080;j&#1072; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072; &#1075;&#1088;&#1077;&#1093;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#1057;&#1084;&#1088;&#1090; j&#1077;, &#1085;&#1072;&#1080;&#1084;&#1077;, &#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093;&rdquo; (&#1090;j. &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1079;&#1076;&#1074;&#1086;j&#1077;&#1085;&#1086;&#1089;&#1090; &#1086;&#1076; &#1041;&#1086;&#1075;&#1072;). (&#1056;&#1080;&#1084;&#1113;&#1072;&#1085;&#1080;&#1084;&#1072; 6:23a)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ser4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1075; j&#1077; &#1089;&#1074;&#1077;&#1090;, &#1072; &#1095;&#1086;&#1074;&#1077;&#1082; &#1075;&#1088;&#1077;&#1096;&#1072;&#1085;. &#1048;&#1079;&#1084;&#1077;&#1106;&#1091; &#1041;&#1086;&#1075;&#1072; &#1080; &#1095;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089;&#1077; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;j&#1072; &#1082;&#1086;j&#1072; &#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1074;&#1072;j&#1072;. &#1063;&#1086;&#1074;&#1077;&#1082; &#1085;&#1077;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086; &#1087;&#1086;&#1082;&#1091;&#1096;&#1072;&#1074;&#1072; &#1076;&#1072; &#1089;&#1074;&#1086;j&#1080;&#1084; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1090;&#1080;&#1084; &#1085;&#1072;&#1087;&#1086;&#1088;&#1080;&#1084;&#1072; (&#1076;&#1086;&#1073;&#1072;&#1088; &#1078;&#1080;&#1074;&#1086;&#1090;, &#1084;&#1086;&#1088;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;, &#1092;&#1080;&#1083;&#1086;&#1101;&#1086;&#1092;&#1080;j&#1072;, &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;j&#1072;) &#1076;&#1086;&#1106;&#1077; &#1076;&#1086; &#1041;&#1086;&#1075;&#1072; &#1080; &#1086;&#1089;&#1084;&#1080;&#1096;&#1113;&#1077;&#1085;&#1086;&#1075; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;, &#1072;&#1083;&#1080; &#1089;&#1074;&#1080; &#1114;&#1077;&#1075;&#1086;&#1074;&#1080; &#1087;&#1086;&#1082;&#1091;&#1096;&#1072;j&#1080; &#1086;&#1089;&#1090;&#1072;j&#1091; &#1073;&#1077;&#1079;&#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1080;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1058;&#1088;&#1077;&#1115;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085; &#1085;&#1072;&#1084; &#1086;&#1073;j&#1072;&#1096;&#1114;&#1072;&#1074;&#1072; j&#1077;&#1076;&#1080;&#1085;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1082;&#1086;j&#1080;&#1084; &#1089;&#1077; &#1084;&#1086;&#1078;&#1077; &#1087;&#1088;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080;&#1090;&#1080; &#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;j&#1072;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#1048;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090; j&#1077; j&#1077;&#1076;&#1080;&#1085;&#1072; &#1041;&#1086;&#1078;&#1080;j&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1079;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1086;&#1074; &#1075;&#1088;&#1077;&#1093;. &#1050;&#1088;&#1086;&#1079; &#1034;&#1077;&#1075;&#1072; &#1084;&#1086;&#1078;&#1077;&#1096; &#1091;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1080; &#1041;&#1086;&#1078;&#1080;j&#1080; &#1087;&#1083;&#1072;&#1085; &#1079;&#1072; &#1089;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090; &#1080;&#1089;&#1082;&#1091;&#1089;&#1080;&#1090;&#1080; &#1041;&#1086;&#1078;&#1080;j&#1091; &#1113;&#1091;&#1073;&#1072;&#1074;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1085; j&#1077; &#1091;&#1084;&#1088;&#1086; &#1079;&#1072; &#1085;&#1072;&#1089;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#1040;&#1083;&#1080; &#1041;&#1086;&#1075; &#1087;&#1086;&#1082;&#1072;&#1079;&#1091;j&#1077; &#1089;&#1074;&#1086;j&#1091; &#1113;&#1091;&#1073;&#1072;&#1074; &#1087;&#1088;&#1077;&#1084;&#1072; &#1085;&#1072;&#1084;&#1072; &#1090;&#1080;&#1084;&#1077; &#1096;&#1090;&#1086; j&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1084;&#1088;&#1086; &#1079;&#1072; &#1085;&#1072;&#1089; &#1082;&#1072;&#1076; &#1089;&#1084;&#1086; j&#1086;&#1096; &#1073;&#1080;&#1083;&#1080; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1094;&#1080;.&rdquo; (&#1056;&#1080;&#1084;&#1113;&#1072;&#1085;&#1080;&#1084;&#1072; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1085; j&#1077; &#1074;&#1072;&#1089;&#1082;&#1088;&#1089;&#1072;&#1086;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;...&#1076;&#1072; j&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1084;&#1088;&#1086; &#1079;&#1072; &#1085;&#1072;&#1096;&#1077; &#1075;&#1088;&#1077;&#1093;&#1077;... &#1080; &#1076;&#1072; j&#1077; &#1089;&#1072;&#1093;&#1088;&#1072;&#1114;&#1077;&#1085;, &#1080; &#1076;&#1072; j&#1077; &#1074;&#1072;&#1089;&#1082;&#1088;&#1089;&#1085;&#1091;&#1090; &#1090;&#1088;&#1077;&#1115;&#1077;&#1075; &#1076;&#1072;&#1085;&#1072; &mdash; &#1087;&#1086; &#1055;&#1080;&#1089;&#1084;&#1080;&#1084;&#1072;, &#1090;&#1077; &#1089;&#1077; j&#1072;&#1074;&#1080; &#1050;&#1080;&#1092;&#1080; (&#1055;&#1077;&#1090;&#1088;&#1091;), &#1079;&#1072;&#1090;&#1080;&#1084; &#1044;&#1074;&#1072;&#1085;&#1072;&#1077;&#1089;&#1090;&#1086;&#1088;&#1080;&#1094;&#1080;. &#1055;&#1086;&#1090;&#1086;&#1084; &#1089;&#1077; &#1086;&#1076;j&#1077;&#1076;&#1085;&#1086;&#1084; j&#1072;&#1074;&#1080; &#1074;&#1080;&#1096;&#1077; &#1086;&#1076; &#1087;&#1077;&#1090; &#1089;&#1090;&#1086;&#1090;&#1080;&#1085;&#1072; &#1073;&#1088;&#1072;&#1115;&#1077;...&rdquo; <br> (1. &#1050;&#1086;&#1088;&#1080;&#1085;&#1115;&#1072;&#1085;&#1080;&#1084;&#1072; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1054;&#1085; j&#1077; j&#1077;&#1076;&#1080;&#1085;&#1080; &#1087;&#1091;&#1090; &#1082; &#1041;&#1086;&#1075;&#1091;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#1056;&#1077;&#1095;&#1077;...&#1048;&#1089;&#1091;&#1089;: J&#1072; &#1089;&#1072;&#1084; &#1087;&#1091;&#1090; &#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;; &#1085;&#1080;&#1082;&#1086; &#1085;&#1077; &#1076;&#1086;&#1083;&#1072;&#1079;&#1080; &#1082; &#1054;&#1094;&#1091; &mdash; &#1089;&#1077;&#1084; &#1082;&#1088;&#1086;&#1079; &#1052;&#1077;&#1085;&#1077;.&rdquo; (J&#1086;&#1074;&#1072;&#1085; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ser4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1075; j&#1077; &#1087;&#1088;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080;&#1086; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;j&#1091; &#1082;&#1086;j&#1072; &#1085;&#1072;&#1089; &#1088;&#1072;&#1079;&#1076;&#1074;&#1072;j&#1072; &#1087;&#1086;&#1089;&#1083;&#1072;&#1074;&#1096;&#1080; &#1057;&#1074;&#1086;&#1075;&#1072; &#1057;&#1080;&#1085;&#1072;, &#1048;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1076;&#1072; &#1091;&#1084;&#1088;&#1077; &#1085;&#1072; &#1082;&#1088;&#1089;&#1090;&#1091; &#1080; &#1090;&#1072;&#1082;&#1086; &#1080;&#1089;&#1087;&#1083;&#1072;&#1090;&#1080; &#1085;&#1072;&#1096;&#1077; &#1075;&#1088;&#1077;&#1093;&#1077;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1040;&#1083;&#1080;, &#1085;&#1080;j&#1077; &#1076;&#1086;&#1074;&#1086;&#1113;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1080; &#1086;&#1074;&#1072; &#1090;&#1088;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#1052;&#1086;&#1088;&#1072;&#1084;&#1086; &#1083;&#1080;&#1095;&#1085;&#1086; &#1076;&#1072; <b> &#1087;&#1088;&#1080;&#1084;&#1080;&#1084;&#1086; </b> &#1048;&#1089;&#1091;&#1089;a &#1061;&#1088;&#1080;&#1089; &#1090;&#1072; &#1082;&#1072;&#1086; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1113;&#1072; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;: &#1090;&#1072;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1076;&#1072; &#1091;&#1087;&#1086;&#1079;&#1085;&#1072;&#1084;&#1086; &#1041;&#1086;&#1078;&#1080;j&#1080; &#1087;&#1083;&#1072;&#1085; &#1079;&#1072; &#1089;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090; &#1080; &#1076;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1080;&#1084;&#1086; &#1034;&#1077;&#1075;&#1086;&#1074;&#1091; &#1113;&#1091;&#1073;&#1072;&#1074;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1052;&#1086;&#1088;&#1072;&#1084;&#1086; &#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1080;&#1084;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#1040; &#1089;&#1074;&#1080;&#1084;&#1072;, &#1082;&#1086;j&#1080; &#1043;&#1072; &#1087;&#1088;&#1080;&#1084;&#1080;&#1096;&#1077;, &#1076;&#1072;&#1076;&#1077; &#1084;&#1086;&#1115; &#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1091; &#1076;&#1077;&#1094;&#1072; &#1041;&#1086;&#1078;&#1080;j&#1072;, &mdash; &#1086;&#1085;&#1080;&#1084;&#1072; &#1096;&#1090;&#1086; &#1074;&#1077;&#1088;&#1091;j&#1091; &#1091; &#1034;&#1077;&#1075;&#1086;&#1074;&#1086; &#1080;&#1084;&#1077;.&rdquo; (J&#1086;&#1074;&#1072;&#1085; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1087;&#1088;&#1080;&#1084;&#1072;&#1084;&#1086; &#1082;&#1088;&#1086;&#1079; &#1074;&#1077;&#1088;&#1091;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;J&#1077;&#1088; &#1089;&#1090;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1077;&#1088;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1115;&#1091; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;, &#1080; &#1090;&#1086; &#1085;&#1080;j&#1077; &#1086;&#1076; &#1074;&#1072;&#1089;, &mdash; &#1041;&#1086;&#1078;&#1080;j&#1080; j&#1077; &#1076;&#1072;&#1088;; &#1085;&#1077; &#1086;&#1076; &#1076;&#1077;&#1083;&#1072;, &#1076;&#1072; &#1089;&#1077; &#1085;&#1080;&#1082;&#1086; &#1085;&#1077; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1080;.&rdquo; (&#1045;&#1092;&#1077;&#1089;&#1094;&#1080;&#1084;&#1072; 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1050;&#1072;&#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1072;&#1084;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1076;&#1086;&#1078;&#1080;&#1074;&#1113;&#1072;&#1074;&#1072;&#1084;&#1086; &#1087;&#1086;&#1085;&#1086;&#1074;&#1085;&#1086; &#1088;&#1086;&#1106;&#1077;&#1114;&#1077;(&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;j J&#1086;&#1074;&#1072;&#1085; 3:1-8)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1087;&#1088;&#1080;&#1084;&#1072;&#1084;&#1086; &#1083;&#1080;&#1095;&#1085;&#1080;&#1084; &#1087;&#1086;&#1079;&#1080;&#1074;&#1086;&#1084;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1061;&#1088;&#1080;&#1089;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;) &bdquo;&#1042;&#1080;&#1076;&#1080;, &#1089;&#1090;&#1086;j&#1080;&#1084; &#1085;&#1072; &#1074;&#1088;&#1072;&#1090;&#1080;&#1084;&#1072; &#1080; &#1082;&#1091;&#1094;&#1072;&#1084;: &#1072;&#1082;&#1086; &#1082;&#1086; &#1095;&#1091;j&#1077; &#1052;&#1086;j &#1075;&#1083;&#1072;&#1089; &#1080; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080; &#1074;&#1088;&#1072;&#1090;&#1072;, &#1091;&#1115;&#1080; &#1115;&#1091; &#1082; &#1114;&#1077;&#1084;&#1091;&hellip;&rdquo; (&#1054;&#1090;&#1082;&#1088;&#1080;&#1074;&#1077;&#1114;&#1077; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1055;p&#1080;&#1084;&#1072;j&#1091;&#1115;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1086;&#1082;&#1088;&#1077;&#1115;&#1077;&#1084;&#1086; &#1089;&#1077; &#1086;&#1076; &#1089;&#1077;&#1073;&#1077; &#1082; &#1041;&#1086;&#1075;&#1091; (&#1087;&#1086;&#1082;&#1072;j&#1072;&#1114;&#1077;), &#1087;&#1086;&#1091;&#1079;&#1076;&#1072;j&#1077;&#1084;&#1086; &#1089;&#1077; &#1076;&#1072; &#1115;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090; &#1076;&#1086;&#1115;&#1080; &#1091; &#1085;&#1072;&#1096; &#1078;&#1080;&#1074;&#1086;&#1090; &#1080; &#1086;&#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1080; &#1085;&#1072;&#1084; &#1075;&#1088;&#1077;&#1093;&#1077; &#1080; &#1091;&#1095;&#1080;&#1085;&#1080;&#1090;&#1080; &#1085;&#1072;&#1089; &#1086;&#1085;&#1072;&#1082;&#1074;&#1080;&#1084; &#1082;&#1072;&#1082;&#1074;&#1080;&#1084;&#1072; &#1078;&#1077;&#1083;&#1080;. &#1053;&#1080;j&#1077; &#1076;&#1086;&#1074;&#1086;&#1113;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086; &#1088;&#1072;&#1079;&#1091;&#1084;&#1086;&#1084; &#1087;&#1088;&#1080;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1080; &#1076;&#1072; j&#1077; &#1048;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090; &#1041;&#1086;&#1078;&#1080;j&#1080; &#1057;&#1080;&#1085; &#1080; &#1076;&#1072; j&#1077; &#1091;&#1084;&#1088;&#1086; &#1085;&#1072; &#1082;&#1088;&#1089;&#1090;&#1091; &#1079;&#1072; &#1085;&#1072;&#1096;&#1077; &#1075;&#1088;&#1077;&#1093;&#1077;, &#1085;&#1080;&#1090;&#1080; j&#1077; &#1076;&#1086;&#1074;&#1086;&#1113;&#1085;&#1086; &#1080;&#1084;&#1072;&#1090;&#1080; &#1085;&#1077;&#1082;&#1072;&#1082;&#1072;&#1074; &bdquo;&#1086;&#1089;&#1077;&#1115;&#1072;j&rdquo;. &#1048;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1087;&#1088;&#1080;&#1084;&#1072;&#1084;&#1086; &#1074;&#1077;&#1088;&#1086;&#1084;, &#1076;&#1077;&#1083;&#1091;j&#1091;&#1115;&#1080; &#1087;&#1086; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;j &#1074;&#1086;&#1113;&#1080;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#1054;&#1074;&#1072; &#1076;&#1074;&#1072; &#1082;&#1088;&#1091;&#1075;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1113;&#1072;j&#1091; &#1076;&#1074;&#1077; &#1074;&#1088;&#1089;&#1090;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ser4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1074;&#1086;&#1090; &#1073;&#1077;&#1079; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ser4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1074;&#1086;&#1090; &#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Ja - J&#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1091;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#1061;&#1088;&#1080;&#1089;&#1090; &#1080;&#1079;&#1074;&#1072;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1080; &#1082;&#1086;j&#1077; &#1085;&#1072;&#1076;&#1079;&#1080;&#1088;&#1077; &#1085;&#1072;&#1096;&#1072; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090; &#1086;&#1073;&#1080;&#1095;&#1085;&#1086; &#1079;&#1072;&#1074;&#1088;&#1096;&#1072;&#1074;&#1072;j&#1091; &#1091; &#1079;&#1073;&#1088;&#1094;&#1080; &#1080; &#1088;&#1072;&#1079;&#1086;&#1095;&#1072;&#1088;&#1072;&#1114;&#1091;</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#1061;&#1088;&#1080;&#1089;&#1090; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1091; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;</b></p>
			<p dir = "ltr"  align = "left" ><b>Ja - J&#1072; &#1087;&#1088;&#1080;&#1074;&#1088;&#1078;&#1077;&#1085;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1080; &#1089;&#1091; &#1087;&#1086;&#1076; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1086;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1080; &#1089;&#1090;&#1086;&#1075;&#1072; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076;&#1091; &#1089;&#1072; &#1041;&#1086;&#1078;&#1080;j&#1080;&#1084; &#1087;&#1083;&#1072;&#1085;&#1086;&#1084;</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#1050;&#1086;j&#1080; &#1082;&#1088;&#1091;&#1075; &#1085;&#1072;j&#1073;&#1086;&#1113;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1113;&#1072; &#1090;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1050;&#1086;j&#1080; &#1073;&#1080; &#1082;&#1088;&#1091;&#1075; &#1078;&#1077;&#1083;&#1077;&#1086; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1113;&#1072; &#1090;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1045;&#1074;&#1086; &#1082;&#1072;&#1082;&#1086; &#1084;&#1086;&#1078;&#1077;&#1096; &#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1080;r &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;...</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#1059;&#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1072;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1096;, &#1074;&#1077;&#1088;&#1086;&#1084;, &#1082;&#1088;&#1086;&#1079; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1091;, &#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1080;&#1096; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; j&#1077; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089;&#1072; &#1041;&#1086;&#1075;&#1086;&#1084;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1075; &#1087;&#1086;&#1079;&#1085;&#1072;j&#1077; &#1090;&#1074;&#1086;j&#1077; &#1089;&#1088;&#1094;&#1077; &#1080; &#1085;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;j&#1091; &#1043;&#1072; &#1090;&#1086;&#1083;&#1080;&#1082;&#1086; &#1090;&#1074;&#1086;j&#1077; &#1088;&#1077;&#1095;&#1080;, &#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1089;&#1090;&#1072;&#1074; &#1090;&#1074;&#1086;&#1075;&#1072; &#1089;&#1088;&#1094;&#1072;. &#1054;&#1074;&#1072;&#1082;&#1086; &#1073;&#1080;, &#1086;&#1090;&#1087;&#1088;&#1080;&#1083;&#1080;&#1082;&#1077;, &#1084;&#1086;&#1075;&#1083;&#1072; &#1080;&#1079;&#1075;&#1083;&#1077;&#1076;&#1072;&#1090;&#1080; &#1090;&#1074;&#1086;j&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;:</p>
<p  dir = "ltr"  align = "left" >&bdquo;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077; &#1048;&#1089;&#1091;&#1089;&#1077;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1072;&#1085; &#1089;&#1080; &#1084;&#1080;. &#1061;&#1074;&#1072;&#1083;&#1072; &#1058;&#1080; &#1096;&#1090;&#1086; &#1089;&#1080; &#1091;&#1084;&#1088;&#1086; &#1085;&#1072; &#1082;&#1088;&#1089;&#1090;&#1091; &#1076;&#1072; &#1073;&#1080; &#1080;&#1089;&#1087;&#1083;&#1072;&#1090;&#1080;&#1086; &#1084;&#1086;j&#1077; &#1075;&#1088;&#1077;&#1093;&#1077;. &#1054;&#1090;&#1074;&#1072;&#1088;&#1072;&#1084; &#1058;&#1080; &#1074;&#1088;&#1072;&#1090;&#1072; &#1089;&#1074;&#1086;&#1075; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1080; &#1087;&#1088;&#1080;&#1084;&#1072;&#1084; &#1058;&#1077; &#1082;&#1072;&#1086; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1113;&#1072; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;. &#1061;&#1074;&#1072;&#1083;&#1072; &#1058;&#1080; &#1096;&#1090;&#1086; &#1089;&#1080; &#1084;&#1080; &#1086;&#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1086; &#1075;&#1088;&#1077;&#1093;&#1077; &#1080; &#1076;&#1072;&#1086; &#1074;&#1077;&#1095;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;. &#1052;&#1086;&#1083;&#1080;&#1084; &#1058;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1091;&#1079;&#1084;&#1077;&#1096; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1091; &#1085;&#1072;&#1076; &#1084;&#1086;j&#1080;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1086;&#1084; &#1080; &#1091;&#1095;&#1080;&#1085;&#1080;&#1096; &#1084;&#1077; &#1086;&#1085;&#1072;&#1082;&#1074;&#1080;&#1084; &#1082;&#1072;&#1082;&#1074;&#1080;&#1084; &#1078;&#1077;&#1083;&#1080;&#1096;&rdquo;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1044;&#1072; &#1083;&#1080; &#1086;&#1074;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1080;&#1079;&#1088;&#1072;&#1078;&#1072;&#1074;&#1072; &#1078;&#1077;&#1113;&#1091; &#1090;&#1074;&#1086;&#1075; &#1089;&#1088;&#1094;&#1072;?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1040;&#1082;&#1086; &#1080;&#1079;&#1088;&#1072;&#1078;&#1072;&#1074;&#1072;, &#1084;&#1086;&#1083;&#1080; &#1089;&#1077; &#1041;&#1086;&#1075;&#1091; &#1086;&#1074;&#1086;&#1084; &#1080;&#1083;&#1080; &#1089;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1086;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1072;&#1076;&#1072; &#1080; &#1061;&#1088;&#1080;&#1089;&#1090; &#1115;&#1077; &#1091;&#1115;&#1080; &#1091; &#1090;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090;, &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; j&#1077; &#1086;&#1073;&#1077;&#1115;&#1072;&#1086;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1050;&#1072;&#1082;&#1086; &#1076;&#1072; &#1079;&#1085;&#1072;&#1096; &#1076;&#1072; j&#1077; &#1061;&#1088;&#1080;&#1089;&#1090; &#1091; &#1090;&#1074;&#1086;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1044;&#1072; &#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1080;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1091; &#1089;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090;? &#1055;&#1088;&#1077;&#1084;&#1072; &#1034;&#1077;&#1075;&#1086;&#1074;&#1086;&#1084; &#1086;&#1073;&#1077;&#1115;&#1072;&#1114;&#1091; &#1091; &#1054;&#1090;&#1082;&#1088;&#1080;&#1074;&#1077;&#1114;&#1091; 3:20, &#1075;&#1076;&#1077; j&#1077; &#1061;&#1088;&#1080;&#1089;&#1090; &#1086;&#1074;&#1086;&#1075; &#1095;&#1072;&#1089;&#1072; &#1091; &#1086;&#1076;&#1085;&#1086;&#1089;&#1091; &#1085;&#1072; &#1090;&#1077;&#1073;&#1077;? &#1061;&#1088;&#1080;&#1089;&#1090; j&#1077; &#1088;&#1077;&#1082;&#1072;&#1086; &#1076;&#1072; &#1115;&#1077; &#1091;&#1115;&#1080; &#1091; &#1090;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090;. &#1061;&#1086;&#1115;&#1077; &#1083;&#1080; &#1090;&#1077; &#1054;&#1085; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1080;?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1053;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1095;&#1077;&#1075;&#1072; &#1084;&#1086;&#1078;&#1077;&#1096; &#1076;&#1072; &#1079;&#1085;&#1072;&#1096; &#1076;&#1072; j&#1077; &#1041;&#1086;&#1075; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1086; &#1085;&#1072; &#1090;&#1074;&#1086;j&#1091; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1091;? (&#1042;&#1077;&#1088;&#1086;&#1076;&#1086;&#1089;&#1090;&#1086;j&#1085;&#1086;&#1089;&#1090; &#1041;&#1086;&#1075;&#1072; &#1089;&#1072;&#1084;&#1086;&#1075; &#1080; &#1034;&#1077;&#1075;&#1086;&#1074;&#1077; &#1056;&#1077;&#1095;&#1080;).</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1080;&#1073;&#1083;&#1080;j&#1072; &#1086;&#1073;&#1077;&#1115;&#1072;&#1074;&#1072; &#1074;&#1077;&#1095;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090; &#1089;&#1074;&#1080;&#1084;&#1072; &#1082;&#1086;j&#1080; &#1087;&#1088;&#1080;&#1084;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&bdquo;&#1048; &#1086;&#1074;&#1086; j&#1077; &#1089;&#1074;&#1077;&#1076;&#1086;&#1095;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;: &#1041;&#1086;&#1075; &#1085;&#1072;&#1084; j&#1077; &#1076;&#1072;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090; &#1074;&#1077;&#1095;&#1085;&#1080; &#1080; &#1086;&#1074;&#1072;j &#1078;&#1080;&#1074;&#1086;&#1090; j&#1077; &#1091; &#1034;&#1077;&#1075;&#1086;&#1074;&#1086;&#1084; &#1057;&#1080;&#1085;&#1091;. &#1050;&#1086; &#1080;&#1084;&#1072; &#1057;&#1080;&#1085;&#1072; &#1080;&#1084;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;; &#1082;&#1086; &#1085;&#1077;&#1084;&#1072; &#1057;&#1080;&#1085;&#1072; &#1041;&#1086;&#1078;&#1080;j&#1077;&#1075;, &#1085;&#1077;&#1084;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;. &#1054;&#1074;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1093; &#1074;&#1072;&#1084;&#1072; &#1082;&#1086;j&#1080; &#1074;&#1077;&#1088;&#1091;j&#1077;&#1090;&#1077; &#1091; &#1080;&#1084;&#1077; &#1057;&#1080;&#1085;&#1072; &#1041;&#1086;&#1078;&#1080;j&#1077;&#1075;, &#1076;&#1072; &#1079;&#1085;&#1072;&#1090;&#1077; &mdash; &#1076;&#1072; &#1080;&#1084;&#1072;&#1090;&#1077; &#1074;&#1077;&#1095;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;.&rdquo; (1. J&#1086;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1063;&#1077;&#1089;&#1090;&#1086; &#1079;&#1072;&#1093;&#1074;&#1072;&#1113;&#1091;j &#1041;&#1086;&#1075;&#1091; &#1096;&#1090;&#1086; j&#1077; &#1061;&#1088;&#1080;&#1089;&#1090; &#1091; &#1090;&#1074;&#1086;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091; &#1080; &#1096;&#1090;&#1086; &#1090;&#1077; &#1054;&#1085; &#1085;&#1080;&#1082;&#1072;&#1076;&#1072; &#1085;&#1077;&#1115;&#1077; &#1085;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1080; (J&#1077;&#1074;&#1088;&#1077;j&#1080;&#1084;&#1072; 13:5). &#1053;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1034;&#1077;&#1075;&#1086;&#1074;&#1086;&#1075; &#1086;&#1073;&#1077;&#1115;&#1072;&#1114;&#1072; &#1084;&#1086;&#1078;&#1077;&#1096; &#1076;&#1072; &#1079;&#1085;&#1072;&#1096; &#1076;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090; &#1078;&#1080;&#1074;&#1080; &#1091; &#1090;&#1077;&#1073;&#1080; &#1080; &#1076;&#1072; &#1080;&#1084;&#1072;&#1096; &#1074;&#1077;&#1095;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090; &#1086;&#1076; &#1086;&#1085;&#1086;&#1075; &#1090;&#1088;&#1077;&#1085;&#1091;&#1090;&#1082;&#1072; &#1082;&#1072;&#1076; &#1089;&#1080; &#1043;&#1072; &#1087;&#1086;&#1079;&#1074;&#1072;&#1086; &#1076;&#1072; &#1091;&#1106;&#1077;. &#1054;&#1085; &#1090;&#1077; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086; &#1085;&#1077;&#1115;&#1077; &#1087;&#1088;&#1077;&#1074;&#1072;&#1088;&#1080;&#1090;&#1080;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1053;&#1077; &#1086;&#1089;&#1083;&#1072;&#1114;&#1072;j &#1089;&#1077; &#1085;&#1072; &#1086;&#1089;&#1077;&#1115;&#1072;&#1114;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1054;&#1073;&#1077;&#1115;&#1072;&#1114;&#1077; &#1041;&#1086;&#1078;&#1080;j&#1077; &#1056;&#1077;&#1095;&#1080;, &#1041;&#1080;&#1073;&#1083;&#1080;j&#1077; &mdash; &#1072; &#1085;&#1077; &#1085;&#1072;&#1096;&#1072; &#1086;&#1089;&#1077;&#1115;&#1072;&#1114;&#1072; &mdash; j&#1077; &#1085;&#1072;&#1096; &#1072;&#1091;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;. &#1061;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1080;&#1085; &#1078;&#1080;&#1074;&#1080; &#1074;&#1077;&#1088;&#1086;&#1084; (&#1087;&#1086;&#1091;&#1079;&#1076;&#1072;&#1114;&#1077;&#1084;) &#1091; &#1074;&#1077;&#1088;&#1086;&#1076;&#1086;&#1089;&#1090;&#1086;j&#1085;&#1086;&#1089;&#1090; &#1089;&#1072;&#1084;&#1086;&#1075; &#1041;&#1086;&#1075;&#1072; &#1080; &#1034;&#1077;&#1075;&#1086;&#1074;&#1077; &#1056;&#1077;&#1095;&#1080;. &#1054;&#1074;&#1072;j &#1074;&#1086;&#1079; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1091;j&#1077; &#1086;&#1076;&#1085;&#1086;&#1089; &#1080;&#1079;&#1084;&#1077;&#1106;&#1091; &#1095;&#1080;&#1114;&#1077;&#1085;&#1080;&#1094;&#1077; (&#1041;&#1086;&#1075; &#1080; &#1034;&#1077;&#1075;&#1086;&#1074;&#1072; &#1056;&#1077;&#1095;), &#1074;&#1077;&#1088;&#1077; (&#1085;&#1072;&#1096;&#1077; &#1087;&#1086;&#1091;&#1079;&#1076;&#1072;&#1114;&#1077; &#1091; &#1041;&#1086;&#1075;&#1072; &#1080; &#1034;&#1077;&#1075;&#1086;&#1074;&#1091; &#1056;&#1077;&#1095;) &#1080; &#1086;&#1089;&#1077;&#1115;&#1072;&#1114;&#1072; (&#1082;&#1086;j&#1072; &#1089;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1072; &#1085;&#1072;&#1096;&#1077; &#1074;&#1077;&#1088;&#1077; &#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080;)  (J&#1086;&#1074;&#1072;&#1085; 14:21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ser4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1051;&#1086;&#1082;&#1086;&#1084;&#1086;&#1090;&#1080;&#1074;&#1072; &#1115;&#1077; &#1089;&#1077; &#1082;&#1088;&#1077;&#1090;&#1072;&#1090;&#1080; &#1080; &#1089;&#1072; &#1080; &#1073;&#1077;&#1079; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1057; &#1076;&#1088;&#1091;&#1075;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1073;&#1080;&#1083;&#1086; &#1073;&#1080; &#1073;&#1077;&#1089;&#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1086; &#1087;&#1086;&#1082;&#1091;&#1096;&#1072;&#1074;&#1072;&#1090;&#1080; &#1076;&#1072; &#1087;&#1086;&#1082;&#1088;&#1077;&#1085;&#1077;&#1084;&#1086; &#1074;&#1086;&#1079; &#1089;&#1085;&#1072;&#1075;&#1086;&#1084; &#1089;&#1072;&#1084;&#1080;&#1093; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1058;&#1072;&#1082;&#1086; &#1080; &#1084;&#1080;, &#1082;&#1072;&#1086; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1080; &#1085;&#1077; &#1086;&#1089;&#1083;&#1072;&#1114;&#1072;&#1084;&#1086; &#1089;&#1077; &#1085;&#1072; &#1086;&#1089;&#1077;&#1115;&#1072;j&#1077; &#1080; &#1086;&#1089;&#1077;&#1115;&#1072;&#1114;&#1072;, &#1074;&#1077;&#1115; &#1080;&#1084;&#1072;&#1084;&#1086; &#1074;&#1077;&#1088;&#1091; (&#1087;&#1086;&#1091;&#1079;&#1076;&#1072;&#1114;&#1077;) &#1091; &#1074;&#1077;&#1088;&#1086;&#1076;&#1086;&#1089;&#1090;&#1086;j&#1085;&#1086;&#1089;&#1090; &#1041;&#1086;&#1078;&#1080;j&#1091; &#1080; &#1086;&#1073;&#1077;&#1115;&#1072;&#1114;&#1072; &#1034;&#1077;&#1075;&#1086;&#1074;&#1077; &#1056;&#1077;&#1095;&#1080;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1040; &#1089;&#1072;&#1076;&#1072;, &#1087;&#1086;&#1096;&#1090;&#1086; &#1089;&#1080; &#1087;&#1088;&#1080;&#1084;&#1080;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1054;&#1085;&#1086;&#1075; &#1090;&#1088;&#1077;&#1085;&#1091;&#1090;&#1082;&#1072; &#1082;&#1072;&#1076;&#1072; &#1089;&#1080; &#1074;&#1077;&#1088;&#1086;&#1084;, &#1087;&#1086; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;j &#1074;&#1086;&#1113;&#1080;, &#1087;&#1088;&#1080;&#1084;&#1080;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1084;&#1085;&#1086;&#1075;&#1077; &#1089;&#1090;&#1074;&#1072;&#1088;&#1080; &#1089;&#1091; &#1089;&#1077; &#1076;&#1086;&#1075;&#1086;&#1076;&#1080;&#1083;&#1077; &#1091; &#1090;&#1074;&#1086;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091;, &#1091;&#1082;&#1113;&#1091;&#1095;&#1091;j&#1091;&#1115;&#1080; &#1080; &#1089;&#1083;&#1077;&#1076;&#1077;&#1115;&#1077;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1061;&#1088;&#1080;&#1089;&#1090; j&#1077; &#1091;&#1096;&#1072;&#1086; &#1091; &#1090;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090; (&#1054;&#1090;&#1082;&#1088;&#1080;&#1074;&#1077;&#1114;&#1077; 3:20 &#1080; &#1050;&#1086;&#1083;&#1086;&#1096;&#1072;&#1085;&#1080;&#1084;&#1072; 1:27).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1043;&#1088;&#1077;&#1089;&#1080; &#1089;&#1091; &#1090;&#1080; &#1086;&#1087;&#1088;&#1086;&#1096;&#1090;&#1077;&#1085;&#1080; (&#1050;&#1086;&#1083;&#1086;&#1096;&#1072;&#1085;&#1080;&#1084;&#1072; 1:14).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1086;&#1089;&#1090;&#1072;&#1086; &#1089;&#1080; &#1076;&#1077;&#1090;&#1077; &#1041;&#1086;&#1078;&#1080;j&#1077; (J&#1086;&#1074;&#1072;&#1085; 1:12).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1088;&#1080;&#1084;&#1080;&#1086; &#1089;&#1080; &#1074;&#1077;&#1095;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090; (J&#1086;&#1074;&#1072;&#1085; 5:24).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1054;&#1090;&#1087;&#1086;&#1095;&#1077;&#1086; &#1089;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1087;&#1091;&#1089;&#1090;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1079;&#1072; &#1082;&#1086;j&#1091; &#1090;&#1077; j&#1077; &#1041;&#1086;&#1075; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1086; (J&#1086;&#1074;&#1072;&#1085; 10:10; 2. &#1050;&#1086;&#1088;&#1080;&#1085;&#1115;&#1072;&#1085;&#1080;&#1084;&#1072; 5:17; 1. &#1057;&#1086;&#1083;&#1091;&#1114;&#1072;&#1085;&#1080;&#1084;&#1072; 5:18).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#1052;&#1086;&#1078;&#1077;&#1096; &#1083;&#1080; &#1079;&#1072;&#1084;&#1080;&#1089;&#1083;&#1080;&#1090;&#1080; &#1080;&#1096;&#1090;&#1072; &#1083;&#1077;&#1087;&#1096;&#1077; &#1096;&#1090;&#1086; &#1090;&#1080; &#1089;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1076;&#1086;&#1075;&#1086;&#1076;&#1080;&#1090;&#1080; &#1091; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091; &#1086;&#1076; &#1087;&#1088;&#1080;&#1084;&#1072;&#1114;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;? &#1046;&#1077;&#1083;&#1080;&#1096; &#1083;&#1080; &#1076;&#1072; &#1089;&#1077; &#1086;&#1076;&#1084;&#1072;&#1093; &#1079;&#1072;&#1093;&#1074;&#1072;&#1083;&#1080;&#1096; &#1041;&#1086;&#1075;&#1091; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1086;&#1084; &#1079;&#1072; &#1089;&#1074;&#1077; &#1096;&#1090;&#1086; j&#1077; &#1091;&#1095;&#1080;&#1085;&#1080;&#1086; &#1079;&#1072; &#1090;&#1077;&#1073;&#1077;? &#1047;&#1072;&#1093;&#1074;&#1072;&#1113;&#1091;j&#1091;&#1115;&#1080; &#1041;&#1086;&#1075;&#1091; &#1080;&#1089;&#1082;&#1072;&#1079;&#1091;j&#1077;&#1096; &#1089;&#1074;&#1086;&#1091; &#1074;&#1077;&#1088;&#1091;. <br> &#1040; &#1076;&#1072; &#1073;&#1080; &#1091; &#1087;&#1086;&#1090;&#1087;&#1091;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1078;&#1080;&#1074;&#1072;&#1086; &#1091; &#1089;&#1074;&#1086;&#1084; &#1085;&#1086;&#1074;&#1086;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091; &#1089;&#1083;&#1077;&#1076;&#1081;...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1079;&#1080; &#1079;&#1072; &#1088;&#1072;&#1089;&#1090; &#1091; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1086;j &#1074;&#1077;&#1088;&#1080;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1044;&#1091;&#1093;&#1086;&#1074;&#1085;&#1080; &#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1072;&#1082; j&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1072; &#1087;&#1086;&#1091;&#1079;&#1076;&#1072;&#1114;&#1072; &#1091; &#1048;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;. &bdquo;&#1055;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082; &#1115;&#1077; &#1078;&#1080;&#1074;&#1077;&#1090;&#1080; &#1086;&#1076; &#1074;&#1077;&#1088;&#1077;&rdquo; (&#1043;&#1072;&#1083;&#1072;&#1090;&#1080;&#1084;&#1072; 3:11). <br> &#1046;&#1080;&#1074;&#1086;&#1090; &#1087;&#1088;&#1086;&#1078;&#1077;&#1090; &#1074;&#1077;&#1088;&#1086;&#1084; &#1115;&#1077; &#1090;&#1080; &#1086;&#1084;&#1086;&#1075;&#1091;&#1115;&#1080;&#1090;&#1080; &#1076;&#1072; &#1089;&#1077; &#1089;&#1074;&#1077; &#1074;&#1080;&#1096;&#1077; &#1080; &#1074;&#1080;&#1096;&#1077; &#1087;&#1086;&#1091;&#1079;&#1076;&#1072;j&#1077;&#1096; &#1091; &#1041;&#1086;&#1075;&#1072; &#1091; &#1089;&#1074;&#1072;&#1082;&#1086;j &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;j&#1080; &#1091; &#1090;&#1074;&#1086;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091; &#1080; &#1087;&#1086;&#1084;&#1086;&#1115;&#1080; &#1115;&#1077; &#1090;&#1080; &#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1114;&#1091;j&#1077;&#1096; &#1089;&#1083;&#1077;&#1076;&#1077;&#1115;&#1077;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1088;&#1080;&#1083;&#1072;&#1079;&#1080; &#1041;&#1086;&#1075;&#1091; &#1089;&#1074;&#1072;&#1082;&#1086;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1082;&#1088;&#1086;&#1079; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1091;. (J&#1086;&#1074;&#1072;&#1085; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1074;&#1072;&#1082;&#1086;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1095;&#1080;&#1090;&#1072;j &#1041;&#1086;&#1078;&#1080;j&#1091; &#1056;&#1077;&#1095; (&#1044;&#1077;&#1083;&#1072; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1089;&#1082;&#1072; 17:11), &mdash; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1080; &#1086;&#1076; &#1045;&#1074;&#1072;&#1085;&#1106;&#1077;&#1113;&#1072; &#1087;&#1086; J&#1086;&#1074;&#1072;&#1085;&#1091;.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1048;&#1079; &#1095;&#1072;&#1089;&#1072; &#1091; &#1095;&#1072;&#1089; &#1073;&#1091;&#1076;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085; &#1041;&#1086;&#1075;&#1091;. (J&#1086;&#1074;&#1072;&#1085; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1074;&#1077;&#1076;&#1086;&#1095;&#1080; &#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091; &#1089;&#1074;&#1086;j&#1080;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1086;&#1084; &#1080; &#1088;&#1077;&#1095;&#1080;&#1084;&#1072;. (&#1052;&#1072;&#1090;&#1077;j 4:19; J&#1086;&#1074;&#1072;&#1085; 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1086;&#1091;&#1079;&#1076;&#1072;j &#1089;&#1077; &#1091; &#1041;&#1086;&#1075;&#1072; &#1079;&#1072; &#1089;&#1074;&#1072;&#1082;&#1080; &#1076;&#1077;&#1090;&#1072;&#1113; &#1080;&#1079; &#1089;&#1074;&#1086;&#1075; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;.  (1. &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1072; 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1044;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080; &#1057;&#1074;&#1077;&#1090;&#1086;&#1084;&#1077; &#1044;&#1091;&#1093;&#1091; &#1076;&#1072; &#1085;&#1072;&#1076;&#1079;&#1080;&#1088;&#1077; &#1080; &#1086;&#1089;&#1085;&#1072;&#1078;&#1080; &#1090;&#1074;&#1086;j &#1089;&#1074;&#1072;&#1082;&#1086;&#1076;&#1085;&#1077;&#1074;&#1085;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090; &#1080; &#1089;&#1074;&#1077;&#1076;&#1086;&#1095;&#1077;&#1114;&#1077;.  (&#1044;&#1077;&#1083;&#1072; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1089;&#1082;&#1072; 1:8; &#1043;&#1072;&#1083;&#1072;&#1090;&#1080;&#1084;&#1072; 5:16,17).</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1042;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090; &#1093;&#1088;&#1080;&#1096;&#1035;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075; &#1079;&#1072;j&#1077;&#1076;&#1085;&#1080;&#1096;&#1090;&#1074;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1078;&#1080;j&#1072; &#1056;&#1077;&#1095; &#1085;&#1072;&#1089; &#1086;&#1087;&#1086;&#1084;&#1080;&#1114;&#1077; &#1076;&#1072; &bdquo;&#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1113;&#1072;&#1084;&#1086; &#1089;&#1074;&#1086;j&#1077; &#1089;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;&rdquo; (&#1079;&#1072;j&#1077;&#1076;&#1085;&#1080;&#1094;&#1077; &#1087;&#1086;&#1085;&#1086;&#1074;&#1086; &#1088;&#1086;&#1106;&#1077;&#1085;&#1080;&#1093; &#1074;&#1077;&#1088;&#1085;&#1080;&#1082;&#1072;) (J&#1077;&#1074;&#1088;&#1077;j&#1080;&#1084;&#1072; 10:25). &#1053;&#1072; &#1086;&#1075;&#1114;&#1080;&#1096;&#1090;&#1091; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1082;&#1086;&#1084;&#1072;&#1076;&#1072; &#1076;&#1088;&#1074;&#1077;&#1090;&#1072; &#1079;&#1072;j&#1077;&#1076;&#1085;&#1086; &#1075;&#1086;&#1088;&#1077; &#1080; &#1086;&#1076;&#1088;&#1078;&#1072;&#1074;&#1072;j&#1091; j&#1072;&#1082;&#1091; &#1074;&#1072;&#1090;&#1088;&#1091;, &#1072;&#1083;&#1080; &#1080;&#1079;&#1074;&#1072;&#1076;&#1080;&#1084;&#1086; &#1083;&#1080; j&#1077;&#1076;&#1072;&#1085; &#1082;&#1086;&#1084;&#1072;&#1076;, &#1086;&#1085; &#1115;&#1077; &#1089;&#1077; &#1091;&#1075;&#1072;&#1089;&#1080;&#1090;&#1080;. &#1058;&#1072;&#1082;&#1086; j&#1077; &#1080; &#1089;&#1072; &#1090;&#1074;&#1086;j&#1080;&#1084; &#1086;&#1076;&#1085;&#1086;&#1089;&#1086;&#1084; &#1089;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1080;&#1084;&#1072;. &#1040;&#1082;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072;&#1096; &#1094;&#1088;&#1082;&#1074;&#1080;, &#1085;&#1077; &#1095;&#1077;&#1082;&#1072;j &#1076;&#1072; &#1090;&#1077; &#1087;&#1086;&#1079;&#1086;&#1074;&#1091;. &#1057;&#1072;&#1084; &#1087;&#1088;&#1086;&#1085;&#1072;&#1106;&#1080; &#1094;&#1088;&#1082;&#1074;&#1091; &#1091; &#1082;&#1086;j&#1086;j &#1089;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090; &#1087;&#1086;&#1096;&#1090;&#1091;j&#1077; &#1080; &#1091; &#1082;&#1086;j&#1086;j &#1089;&#1077; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072; &#1080; &#1091;&#1095;&#1080; &#1034;&#1077;&#1075;&#1086;&#1074;&#1072; &#1056;&#1077;&#1095;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#1040;&#1082;&#1086; &#1090;&#1080; j&#1077; &#1086;&#1074;&#1072; &#1082;&#1114;&#1080;&#1078;&#1080;&#1094;&#1072; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072;, &#1088;&#1077;&#1094;&#1080; &#1090;&#1086; &#1085;&#1077;&#1082;&#1086;&#1084;&#1077;.</p>
<p  dir = "ltr"  align = "left" class = "style1">&#1040;&#1082;&#1086; &#1078;&#1077;&#1083;&#1080;&#1096; &#1074;&#1080;&#1096;&#1077; &#1089;&#1072;&#1079;&#1085;&#1072;&#1090;&#1080; &#1086; &#1073;&#1086;&#1078;j&#1077;&#1084; &#1087;&#1083;&#1072;&#1085;&#1091; &#1079;&#1072; &#1089;&#1074;&#1086;j &#1078;&#1080;&#1074;&#1086;&#1090;, &#1087;&#1080;&#1096;&#1080; &#1085;&#1072; &#1076;&#1086;&#1114;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;:</p>
<p  dir = "ltr"  align = "left" class = "style1">Knez Mihajlova 17 <br> 11000 Beograd <br> YUGOSLAVIA</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:cccyugo@eunet.yu">cccyugo@eunet.yu</a></p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
