<title  dir = "ltr"  >&#3476;&#3510; &#3462;&#3501;&#3530;&#3512;&#3538;&#3482; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3508;&#3501;&#3530;&#3501;&#3538; &#3524;&#3501;&#3515; &#3484;&#3536;&#3505; &#3461;&#3523;&#3535; &#3501;&#3538;&#3510;&#3545;&#3505;&#3520;&#3535;&#3503; ?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#3523;&#3530;&#3520;&#3535;&#3511;&#3535;&#3520;&#3538;&#3482; &#3520;&#3538;&#3521;&#3530;&#3520;&#3514; &#3508;&#3535;&#3517;&#3505;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3523;&#3530;&#3520;&#3511;&#3535;&#3520;&#3538;&#3482; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3508;&#3501;&#3530;&#3501;&#3538; &#3501;&#3538;&#3510;&#3545;&#3505;&#3530;&#3505;&#3535;&#3482;&#3530; &#3512;&#3545;&#3505;&#3530;, &#3476;&#3510; &#3524;&#3535; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3461;&#3501;&#3515; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3501;&#3535;&#3520;&#3514; &#3508;&#3535;&#3517;&#3505;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3462;&#3501;&#3530;&#3512;&#3538;&#3482; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3508;&#3501;&#3530;&#3501;&#3538; &#3501;&#3538;&#3510;&#3546;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3495; &#3508;&#3530;&zwj;&#3515;&#3546;&#3512; &#3482;&#3515;&#3505; &#3523;&#3546;&#3482;. &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3484;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3467;&#3503;&#3545;&#3523;&#3535; &#3461;&#3505;&#3515;&#3530;&#3485; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512;&#3482;&#3530; &#3508;&#3538;&#3515;&#3538;&#3505;&#3512;&#3505; &#3523;&#3546;&#3482;.</h2>
<p  dir = "ltr"  align = "left" ></p>
<p  dir = "ltr"  align = "left" > <strong>&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3508;&#3530;&zwj;&#3515;&#3546;&#3512;&#3514;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3512;&#3482;&#3530;&#3505;&#3538;&#3523;&#3535;&#3503; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3523;&#3530;&#3520;&#3482;&#3539;&#3514; &#3474;&#3482;&#3490;&#3535;&#3501;&#3482; &#3508;&#3540;&#3501;&#3530;&zwj;&#3515;&#3514;&#3535;&#3499;&#3505;&#3530; &#3503;&#3545;&#3505;&#3501;&#3515;&#3512;&#3530; &#3517;&#3549;&#3482;&#3514;&#3535;&#3495; &#3508;&#3530;&zwj;&#3515;&#3546;&#3512; &#3482;&#3525; &#3523;&#3546;&#3482;. &#3473;&#3523;&#3546; &#3482;&#3525;&#3546; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3461;&#3503;&#3524;&#3484;&#3505;&#3530;&#3505;&#3535; &#3523;&#3537;&#3512;&#3503;&#3545;&#3505;&#3512; &#3520;&#3538;&#3505;&#3535;&#3521; &#3505;&#3548;&#3520;&#3539; &#3523;&#3503;&#3535;&#3482;&#3535;&#3517; &#3490;&#3539;&#3520;&#3505;&#3514; &#3517;&#3510;&#3505; &#3508;&#3538;&#3499;&#3538;&#3523;&#3514;." (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"(&#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3482;&#3501;&#3535; &#3482;&#3515;&#3512;&#3538;&#3505;&#3530;) &#3512;&#3535; &#3462;&#3520;&#3546; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3490;&#3539;&#3520;&#3505;&#3514; &#3517;&#3536;&#3510;&#3545;&#3505; &#3508;&#3538;&#3499;&#3538;&#3523;&#3501;&#3530;, &#3473;&#3514; &#3461;&#3504;&#3538;&#3482; &#3517;&#3545;&#3523; &#3517;&#3536;&#3510;&#3545;&#3505; &#3508;&#3538;&#3499;&#3538;&#3523;&#3501;&#3530;&#3514;." (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 10:10)</p>
<p  dir = "ltr"  align = "left" >&#3510;&#3548;&#3524;&#3549; &#3503;&#3545;&#3505;&#3545;&#3482;&#3530; &#3512;&#3545;&#3520;&#3536;&#3505;&#3538; &#3523;&#3509;&#3517;&#3520;&#3501;&#3530; &#3508;&#3515;&#3538;&#3508;&#3542;&#3515;&#3530;&#3499; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3482;&#3530; &#3461;&#3501;&#3530;&#3505;&#3548;&#3503;&#3482;&#3538;&#3505;&#3530;&#3505;&#3546; &#3512;&#3505;&#3530;&#3503; ?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3508;&#3520;&#3530;&#3482;&#3535;&#3515;&#3520;, &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3545;&#3505;&#3530; &#3520;&#3545;&#3505;&#3530;&#3520;&#3539; &#3523;&#3538;&#3495;&#3539;. &#3473;&#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3508;&#3530;&zwj;&#3515;&#3546;&#3512;&#3514; &#3461;&#3501;&#3530;&#3503;&#3536;&#3482;&#3539;&#3512;&#3495;&#3501;&#3530;, &#3501;&#3512; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3484;&#3536;&#3505;&#3520;&#3542; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512; &#3503;&#3536;&#3505;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3501;&#3530; &#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3505;&#3548;&#3524;&#3536;&#3482;&#3538;&#3520; &#3523;&#3538;&#3495;&#3538;&#3514;&#3538;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3508;&#3520;&#3530;&#3482;&#3535;&#3515;&#3514;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3512;&#3482;&#3530;&#3505;&#3538;&#3523;&#3535;&#3503; &#3523;&#3538;&#3514;&#3517;&#3530;&#3517;&#3549;&#3512; &#3508;&#3520;&#3530;&#3482;&#3548;&#3495;. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3512;&#3524;&#3538;&#3512;&#3514;&#3545;&#3505;&#3530; &#3524;&#3539;&#3505;&#3520;&#3539; &#3523;&#3538;&#3495;&#3538;&#3501;&#3538;." (&#3515;&#3549;&#3512; 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3523;&#3512;&#3487; &#3523;&#3524;&#3511;&#3535;&#3484;&#3538;&#3482;&#3512; &#3463;&#3501;&#3540;&#3520; &#3523;&#3538;&#3495;&#3539;&#3512;&#3495; &#3512;&#3520;&#3505; &#3517;&#3503;&#3539;. &#3505;&#3512;&#3540;&#3501;&#3530; &#3476;&#3524;&#3540; &#3501;&#3512;&#3535;&#3484;&#3546;&#3512; &#3482;&#3536;&#3512;&#3536;&#3501;&#3530;&#3501; &#3482;&#3515;&#3512;&#3538;&#3505;&#3530; &#3512;&#3540;&#3515;&#3499;&#3530;&#3497;&#3540; &#3517;&#3545;&#3523; &#3505;&#3538;&#3503;&#3524;&#3523;&#3530;&#3520; &#3523;&#3538;&#3495;&#3539;&#3512;&#3495; &#3501;&#3539;&#3515;&#3499;&#3514; &#3482;&#3525;&#3546;&#3514;. &#3474; &#3524;&#3546;&#3501;&#3540;&#3520;&#3545;&#3505;&#3530; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3523;&#3512;&#3487;&#3520;&#3542; &#3523;&#3524;&#3511;&#3535;&#3484;&#3538;&#3482;&#3512; &#3510;&#3538;&#3507;&#3539; &#3484;&#3538;&#3514;&#3546;&#3514;. &#3508;&#3535;&#3508;&#3514; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3505;&#3548;&#3523;&#3517;&#3482;&#3535; &#3523;&#3538;&#3495;&#3539;&#3512;&#3546; &#3523;&#3530;&#3520;&#3511;&#3535;&#3520;&#3514;&#3482;&#3538;. &#3473;&#3514; &#3501;&#3512; &#3482;&#3536;&#3512;&#3536;&#3501;&#3530;&#3501; &#3461;&#3505;&#3540;&#3520; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535;&#3520;&#3545;&#3505;&#3530; &#3520;&#3538;&#3515;&#3540;&#3503;&#3530;&#3504;&#3501;&#3530;&#3520;&#3514; &#3503;&#3536;&#3482;&#3530;&#3520;&#3539;&#3512;&#3545;&#3505;&#3530; &#3524;&#3549; &#3461;&#3503;&#3524;&#3523;&#3538;&#3505;&#3530; &#3505;&#3548;&#3523;&#3536;&#3517;&#3482;&#3538;&#3517;&#3538;&#3520;&#3505;&#3530;&#3501;&#3482;&#3512; &#3508;&#3545;&#3505;&#3530;&#3520;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3530;&zwj;&#3515;&#3482;&#3535;&#3521; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3510;&#3514;&#3538;&#3510;&#3517;&#3514;&#3495; &#3461;&#3505;&#3540;&#3520; &#3508;&#3535;&#3508;&#3514; &#3512;&#3545;&#3514;&#3514;&#3538;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3545;&#3505;&#3530; &#3520;&#3545;&#3505;&#3530;&#3520;&#3539; &#3523;&#3538;&#3495;&#3539;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3508;&#3535;&#3508;&#3514;&#3546; &#3482;&#3540;&#3517;&#3538;&#3514; &#3505;&#3512;&#3530; &#3512;&#3515;&#3499;&#3514;&#3514;. (&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3545;&#3505;&#3530; &#3462;&#3501;&#3530;&#3512;&#3538;&#3482; &#3517;&#3545;&#3523; &#3520;&#3545;&#3505;&#3530;&#3520;&#3539;&#3512;)" (&#3515;&#3549;&#3512; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Sin4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3512;&#3545;&#3512; &#3515;&#3542;&#3508;&#3514;&#3545;&#3505;&#3530; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505;&#3530;&#3505;&#3546; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3521;&#3540;&#3503;&#3530;&#3504; &#3510;&#3520; &#3524;&#3535; &#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3508;&#3520;&#3530;&#3482;&#3535;&#3515; &#3510;&#3520;&#3514;&#3538;. &#3512;&#3546; &#3503;&#3545;&#3503;&#3545;&#3505;&#3535; &#3520;&#3538;&#3521;&#3535;&#3517; &#3508;&#3515;&#3501;&#3515;&#3514;&#3482;&#3538;&#3505;&#3530; &#3520;&#3545;&#3505;&#3530;&#3520;&#3539; &#3523;&#3538;&#3495;&#3538;&#3501;&#3538;. &#3465;&#3524;&#3525;&#3495;&#3520;&#3542; &#3466; &#3524;&#3538;&#3523;&#3530;&#3520;&#3517;&#3538;&#3505;&#3530; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505;&#3540;&#3514;&#3546; &#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3523;&#3530;&#3520;&#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;&#3545;&#3505;&#3530;, &#3514;&#3524;&#3508;&#3501;&#3530; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3482;&#3538;&#3505;&#3530; &#3524;&#3549; &#3523;&#3540;&#3488;&#3515;&#3538;&#3501;&#3514;&#3482;&#3538;&#3505;&#3530; &#3524;&#3549; &#3503;&#3515;&#3530;&#3521;&#3505;&#3520;&#3535;&#3503;&#3514;&#3545;&#3505;&#3530; &#3505;&#3548;&#3482;&#3497;&#3520;&#3535;&#3512; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3520;&#3545;&#3501;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505;&#3530;&#3495;&#3501;&#3530;. &#3461;&#3504;&#3538;&#3482; &#3490;&#3539;&#3520;&#3505;&#3514; &#3517;&#3510;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3501;&#3530; &#3520;&#3539;&#3515;&#3530;&#3514; &#3482;&#3515;&#3505; &#3510;&#3520;&#3514;&#3538;.</p>
<p  dir = "ltr"  align = "left" >&#3512;&#3545;&#3512; &#3508;&#3515;&#3501;&#3515;&#3514; &#3514;&#3535; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538; &#3473;&#3482;&#3512; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514; &#3501;&#3540;&#3505;&#3530;&#3520;&#3505; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3508;&#3501;&#3530;&#3501;&#3538;&#3514;&#3545;&#3505;&#3530; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3482;&#3515;&#3505;&#3540; &#3517;&#3510;&#3514;&#3538;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#3461;&#3508;&#3484;&#3546; &#3508;&#3535;&#3508;&#3514;&#3495; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3473;&#3482;&#3512; &#3520;&#3538;&#3523;&#3507;&#3540;&#3512; &#3520;&#3505;&#3530;&#3505;&#3546; &#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3514;. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3538;&#3482;&#3520; &#3503;&#3536;&#3505; &#3524;&#3507;&#3540;&#3505;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3501;&#3530;, &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3508;&#3530;&zwj;&#3515;&#3546;&#3512;&#3514; &#3524;&#3535; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512; &#3503;&#3536;&#3505;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3501;&#3530; &#3524;&#3536;&#3482;&#3538;&#3520;&#3505;&#3530;&#3505;&#3546; &#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3501;&#3540;&#3525;&#3538;&#3505;&#3530; &#3508;&#3512;&#3499;&#3538;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3461;&#3508; &#3467;&#3503;&#3545;&#3523;&#3535; &#3512;&#3536;&#3515;&#3540;&#3499;&#3540;&#3523;&#3546;&#3482;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">""&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3461;&#3508; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3463;&#3501;&#3538; &#3501;&#3512; &#3508;&#3530;&zwj;&#3515;&#3546;&#3512;&#3514; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505;&#3530;&#3505;&#3546;, &#3461;&#3508; &#3508;&#3520;&#3530;&#3482;&#3535;&#3515;&#3514;&#3505;&#3530;&#3520; &#3523;&#3538;&#3495;&#3538;&#3514;&#3503;&#3539;&#3512; &#3461;&#3508; &#3520;&#3545;&#3505;&#3540;&#3520;&#3495; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3512;&#3515;&#3499;&#3514; &#3461;&#3501;&#3530;&#3520;&#3538;&#3507;&#3539;&#3512;&#3545;&#3505;&#3530;&#3514;."" (&#3515;&#3549;&#3512; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3512;&#3515;&#3499;&#3514;&#3545;&#3505;&#3530; &#3505;&#3536;&#3520;&#3501; &#3505;&#3536;&#3484;&#3538;&#3495;&#3540;&#3505;&#3540;&#3523;&#3546;&#3482;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">""&#3461;&#3508;&#3546; &#3508;&#3520;&#3530; &#3505;&#3538;&#3523;&#3535; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3512;&#3536;&#3515;&#3540;&#3499;&#3540; &#3510;&#3520;&#3501;&#3530;, &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3501;&#3536;&#3505;&#3530;&#3508;&#3501;&#3530;&#3482;&#3515;&#3505;&#3540; &#3517;&#3536;&#3510;&#3542; &#3510;&#3520;&#3501;&#3530;, &#3517;&#3538;&#3514;&#3520;&#3538;&#3517;&#3530;&#3517;&#3546; &#3508;&#3530;&zwj;&#3515;&#3482;&#3535;&#3515;&#3514;&#3495; &#3501;&#3540;&#3505;&#3530;&#3520;&#3545;&#3505;&#3538;&#3503;&#3535; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3505;&#3536;&#3484;&#3538;&#3495;&#3540;&#3520;&#3505;&#3540; &#3517;&#3536;&#3510;&#3542; &#3510;&#3520;&#3501;&#3530;, &#3482;&#3546;&#3508;&#3523;&#3530;&#3495;&#3503;, &#3508;&#3523;&#3540;&#3520; &#3503;&#3548;&#3525;&#3548;&#3523;&#3530;&#3503;&#3545;&#3505;&#3535;&#3495;&#3503; &#3508;&#3545;&#3505;&#3540;&#3499;&#3540; &#3510;&#3520;&#3501;&#3530; &#3465;&#3505;&#3530;&#3508;&#3523;&#3540;&#3520; &#3473;&#3482;&#3520;&#3538;&#3495;&#3512; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3505;&#3530;&#3523;&#3539;&#3514;&#3514;&#3482;&#3495; &#3508;&#3545;&#3505;&#3540;&#3499;&#3540; &#3510;&#3520;&#3501;&#3530;&#3514;."" (1 &#3482;&#3548;&#3515;&#3538;&#3505;&#3530;&#3501;&#3538; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3473;&#3482;&#3512; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3514;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3512;&#3545;&#3523;&#3546; &#3482;&#3539;&#3523;&#3546;&#3482;.) " &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3503;, &#3523;&#3501;&#3530;&zwj;&#3514;&#3514;&#3503;, &#3490;&#3539;&#3520;&#3505;&#3514;&#3503; &#3512;&#3512;&#3514;. &#3512;&#3535; &#3482;&#3515;&#3499;&#3482;&#3548;&#3495;&#3484;&#3545;&#3505; &#3512;&#3538;&#3523; &#3482;&#3538;&#3523;&#3538;&#3520;&#3545;&#3482;&#3530; &#3508;&#3538;&#3514;&#3535;&#3499;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3520;&#3545;&#3501;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;." (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Sin4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3512;&#3545;&#3512; &#3515;&#3542;&#3508;&#3514;&#3545;&#3505;&#3530; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505;&#3530;&#3505;&#3546; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;, &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3524;&#3535; &#3461;&#3508; &#3461;&#3501;&#3515; &#3501;&#3538;&#3510;&#3540;&#3499; &#3508;&#3515;&#3501;&#3515;&#3514; &#3465;&#3520;&#3501;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3461;&#3508;&#3484;&#3546; &#3508;&#3535;&#3508; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3482;&#3540;&#3515;&#3540;&#3523;&#3538;&#3514; &#3512;&#3501; &#3512;&#3536;&#3515;&#3539; , &#3461;&#3508;&#3484;&#3546; &#3508;&#3535;&#3508;&#3514;&#3495; &#3520;&#3505;&#3530;&#3503;&#3538; &#3484;&#3545;&#3520;&#3505; &#3508;&#3538;&#3499;&#3538;&#3523; &#3512;&#3546; &#3517;&#3549;&#3482;&#3514;&#3495; &#3501;&#3512; &#3508;&#3540;&#3501;&#3530;&zwj;&#3515;&#3514;&#3535;&#3520;&#3542; &#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3473;&#3520;&#3542; &#3510;&#3520;&#3514;.</p>
<p  dir = "ltr"  align = "left" >&#3512;&#3545;&#3512; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3508;&#3501;&#3530;&#3501;&#3538; &#3501;&#3540;&#3505; &#3508;&#3512;&#3499;&#3482;&#3530; &#3503;&#3536;&#3505;&#3484;&#3536;&#3505;&#3539;&#3512; &#3508;&#3530;&zwj;&#3515;&#3512;&#3535;&#3499;&#3520;&#3501;&#3530; &#3505;&#3548;&#3520;&#3546;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3461;&#3508;&#3484;&#3546; &#3484;&#3536;&#3525;&#3520;&#3540;&#3512;&#3530;&#3482;&#3515;&#3540; &#3524;&#3535; &#3523;&#3530;&#3520;&#3535;&#3512;&#3538;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3524;&#3536;&#3495;&#3538;&#3514;&#3495; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3538;&#3482; &#3462;&#3515;&#3535;&#3504;&#3505;&#3514;&#3545;&#3505;&#3530; &#3461;&#3508; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501; &#3514;&#3540;&#3501;&#3540;&#3514;. &#3473;&#3520;&#3538;&#3495; &#3503;&#3546;&#3520; &#3508;&#3530;&zwj;&#3515;&#3546;&#3512;&#3514; &#3461;&#3501;&#3530;&#3503;&#3536;&#3482;&#3539;&#3512;&#3495; &#3524;&#3535; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3501;&#3530;, &#3461;&#3508;&#3484;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501; &#3484;&#3536;&#3505;&#3520;&#3542; &#3467;&#3505;&#3530;&#3520;&#3524;&#3530;&#3505;&#3523;&#3546;&#3484;&#3546; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512; &zwj;&#3501;&#3546;&#3515;&#3540;&#3512;&#3530;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3501;&#3530; &#3524;&#3536;&#3482;&#3538;&#3520;&#3546;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3461;&#3508; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501; &#3514;&#3540;&#3501;&#3540;&#3514;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">""&#3514;&#3512;&#3530; &#3508;&#3512;&#3499; &#3503;&#3545;&#3505;&#3545;&#3482;&#3530; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501;&#3530;&#3501;&#3549;&#3503;, &#3473;&#3505;&#3512;&#3530; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3505;&#3535;&#3512;&#3514; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3461;&#3503;&#3524;&#3484;&#3501;&#3530;&#3501;&#3549;&#3503;, &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3520;&#3545;&#3505;&#3530;&#3495; &#3467;&#3505;&#3530;&#3520;&#3524;&#3530;&#3505;&#3523;&#3546; &#3510;&#3517;&#3514; &#3503;&#3540;&#3505;&#3530;&#3523;&#3546;&#3482;. "" (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3461;&#3508; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3505;&#3530;&#3505;&#3546; &#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517;&#3545;&#3505;&#3538;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">""&#3512;&#3482;&#3530;&#3505;&#3538;&#3523;&#3535;&#3503; &#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517; &#3482;&#3515;&#3499;&#3482;&#3548;&#3495;&#3484;&#3545;&#3505; &#3474; &#3461;&#3505;&#3540;&#3484;&#3530;&zwj;&#3515;&#3524;&#3514;&#3545;&#3505;&#3530; &#3505;&#3540;&#3513;&#3517;&#3535; &#3484;&#3536;&#3525;&#3520;&#3539; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;&#3524;&#3540;&#3514;. &#3473;&#3514; &#3505;&#3540;&#3513;&#3517;&#3535;&#3484;&#3546;&#3512; &#3505;&#3548;&#3520; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3503;&#3539;&#3512;&#3505;&#3535;&#3520;&#3514;. &#3482;&#3538;&#3523;&#3538;&#3520;&#3545;&#3482;&#3530; &#3508;&#3535;&#3515;&#3495;&#3530;&#3495;&#3540; &#3505;&#3548;&#3482;&#3515;&#3484;&#3505;&#3530;&#3505; &#3508;&#3538;&#3499;&#3538;&#3523; &#3473;&#3514; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535;&#3520;&#3545;&#3505;&#3530; &#3505;&#3548;&#3520;&#3546;."" (&#3473;&#3508;&#3539;&#3523; 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3461;&#3508; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3508;&#3538;&#3525;&#3538;&#3484;&#3505;&#3530;&#3505;&#3535;&#3520;&#3538;&#3495;, &#3461;&#3508;&#3538; &#3461;&#3525;&#3540;&#3501;&#3530; &#3467;&#3508;&#3501;&#3482;&#3530; &#3461;&#3501;&#3530;&#3503;&#3482;&#3538;&#3505;&#3530;&#3505;&#3545;&#3512;&#3540;.</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#3461;&#3508; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3505;&#3530;&#3505;&#3546; &#3508;&#3550;&#3503;&#3530;&#3484;&#3517;&#3538;&#3482; &#3462;&#3515;&#3535;&#3504;&#3505;&#3514;&#3545;&#3505;&#3538;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3482;&#3502;&#3535; &#3482;&#3515;&#3512;&#3538;&#3505;&#3530;) "&#3512;&#3545;&#3505;&#3530;&#3505;, &#3512;&#3512; &#3503;&#3548;&#3515; &#3525;&#3487; &#3523;&#3538;&#3495; &#3501;&#3495;&#3530;&#3495;&#3540; &#3482;&#3515;&#3512;&#3538;. &#3514;&#3512;&#3545;&#3482;&#3530; &#3512;&#3535;&#3484;&#3546; &#3524;&#3500; &#3461;&#3523;&#3535; &#3503;&#3545;&#3535;&#3515; &#3463;&#3515;&#3538;&#3514;&#3548;&#3501;&#3530; &#3476;&#3524;&#3540; &#3520;&#3545;&#3501;&#3495; &#3463;&#3501;&#3540;&#3517;&#3530;&#3520; &#3476;&#3524;&#3540; &#3523;&#3512;&#3487; &#3482;&#3537;&#3512; &#3482;&#3505;&#3530;&#3505;&#3545;&#3512;&#3538;." (&#3473;&#3525;&#3538;&#3503;&#3515;&#3520;&#3530; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3536;&#3505;&#3539;&#3512; &#3505;&#3512;&#3530;, &#3501;&#3512; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3512;&#3512;&#3501;&#3530;&#3520;&#3514;&#3546; &#3508;&#3535;&#3517;&#3505;&#3514;&#3545;&#3505;&#3530; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3508;&#3535;&#3517;&#3505;&#3514; &#3520;&#3545;&#3501;&#3495; &#3511;&#3535;&#3515; &#3482;&#3538;&#3515;&#3539;&#3512;&#3514;&#3538;. &#3461;&#3508;&#3484;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501; &#3501;&#3540;&#3525;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505;&#3530;&#3505;&#3495;&#3501;&#3530;, &#3461;&#3508; &#3508;&#3535;&#3508;&#3514;&#3505;&#3530;&#3495; &#3523;&#3512;&#3535;&#3520; &#3503;&#3539;&#3512;&#3495; &#3524;&#3535; &#3503;&#3546;&#3520; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512; &#3461;&#3505;&#3540;&#3520; &#3461;&#3508;&#3520; &#3524;&#3536;&#3497;&#3484;&#3536;&#3523;&#3530;&#3520;&#3539;&#3512;&#3495;&#3501;&#3530;, &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; &#3501;&#3536;&#3510;&#3539;&#3512;&#3514;. &#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3514;&#3505;&#3540; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3508;&#3540;&#3501;&#3530;&zwj;&#3515;&#3514;&#3535; &#3510;&#3520;&#3501;&#3530;, &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3461;&#3508;&#3484;&#3546; &#3508;&#3535;&#3508; &#3467;&#3503;&#3545;&#3523;&#3535; &#3512;&#3536;&#3515;&#3540;&#3499;&#3540; &#3510;&#3520;&#3495;&#3501;&#3530; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3512;&#3501;&#3530; &#3517;&#3545;&#3523; &#3473;&#3482;&#3487;&#3520;&#3539;&#3512;&#3482;&#3530; &#3524;&#3549; &#3524;&#3536;&#3487;&#3539;&#3512;&#3530; &#3482;&#3515;&#3499;&#3482;&#3548;&#3495;&#3484;&#3545;&#3505; &#3517;&#3510;&#3505; &#3461;&#3501;&#3530;&#3503;&#3536;&#3482;&#3539;&#3512;&#3482;&#3530; &#3505;&#3548;&#3523;&#3537;&#3524;&#3546;. &#3461;&#3508; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3508;&#3538;&#3525;&#3538;&#3484;&#3505;&#3530;&#3505;&#3546; &#3523;&#3530;&#3520;&#3482;&#3536;&#3512;&#3536;&#3501;&#3530;&#3501;&#3546; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535;&#3520;&#3482;&#3530; &#3524;&#3536;&#3495;&#3538;&#3514;&#3495; &#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517;&#3545;&#3505;&#3538;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#3512;&#3545;&#3512; &#3515;&#3520;&#3540;&#3512;&#3530; &#3503;&#3545;&#3482;&#3545;&#3505;&#3530; &#3505;&#3538;&#3515;&#3542;&#3508;&#3505;&#3514; &#3520;&#3505;&#3530;&#3505;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501; &#3520;&#3515;&#3530;&#3484; &#3503;&#3545;&#3482;&#3482;&#3538;.</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Sin4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#3512;&#3512;&#3501;&#3530;&#3520;&#3514; &#3512;&#3487;&#3538;&#3505;&#3530; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3508;&#3535;&#3517;&#3505;&#3514; &#3482;&#3515;&#3514;&#3538;.</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Sin4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3508;&#3535;&#3517;&#3505;&#3514; &#3482;&#3515;&#3505;&#3540; &#3517;&#3510;&#3514;&#3538;.</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#3512; - &#3512;&#3512;&#3501;&#3530;&#3520;&#3514; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3546; &#3508;&#3535;&#3517;&#3482; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3546; &#3523;&#3538;&#3495;&#3538;&#3514;&#3538;.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger;   - &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3545;&#3505;&#3530; &#3508;&#3538;&#3495;&#3501; &#3523;&#3538;&#3495;&#3538;&#3514;&#3538;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#3512;&#3512;&#3501;&#3530;&#3520;&#3514;&#3545;&#3505;&#3530; &#3462;&#3521;&#3535;&#3520;&#3505;&#3530; &#3508;&#3535;&#3517;&#3505;&#3514; &#3482;&#3545;&#3515;&#3545;&#3505; &#3505;&#3538;&#3523;&#3535;, &#3505;&#3538;&#3501;&#3515;&#3512; &#3461;&#3520;&#3540;&#3517;&#3530; &#3523;&#3530;&#3520;&#3511;&#3535;&#3520;&#3514;&#3482;&#3530; &#3524;&#3535; &#3505;&#3538;&#3521;&#3530;&#3509;&#3517; &#3523;&#3530;&#3520;&#3511;&#3535;&#3520;&#3514;&#3482;&#3530; &#3524;&#3495;&#3484;&#3505;&#3539;.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3546; &#3508;&#3535;&#3517;&#3482; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3546; &#3523;&#3538;&#3495;&#3538;&#3514;&#3538;.</b></p>
			<p dir = "ltr"  align = "left" ><b>&#3512; - &#3512;&#3512;&#3501;&#3530;&#3520;&#3514; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3546; &#3508;&#3535;&#3517;&#3505;&#3514;&#3545;&#3505;&#3530; &#3510;&#3536;&#3524;&#3536;&#3515;&#3520; &#3501;&#3538;&#3510;&#3546;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#3462;&#3521;&#3535;&#3520;&#3505;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3512;&#3487;&#3538;&#3505;&#3530; &#3508;&#3535;&#3517;&#3505;&#3514; &#3520;&#3505; &#3505;&#3538;&#3523;&#3535; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512; &#3461;&#3505;&#3540;&#3520; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535;&#3501;&#3530;&#3512;&#3482; &#3520;&#3546;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3520;&#3497;&#3535;&#3501;&#3530; &#3524;&#3548;&#3507;&#3538;&#3505;&#3530; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515;&#3520;&#3505;&#3530;&#3505;&#3546; &#3482;&#3540;&#3512;&#3505; &#3515;&#3542;&#3508; &#3523;&#3495;&#3524;&#3505;&#3538;&#3505;&#3530;&#3503; ?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3524;&#3536;&#3497;&#3484;&#3523;&#3530;&#3520;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3482;&#3536;&#3512;&#3501;&#3538; &#3482;&#3540;&#3512;&#3505; &#3515;&#3542;&#3508; &#3523;&#3495;&#3524;&#3505;&#3495; &#3461;&#3505;&#3540;&#3520;&#3503; ?</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#3476;&#3510;&#3495; &#3512;&#3546; &#3512;&#3548;&#3524;&#3545;&#3501;&#3546;&#3512; &#3514;&#3535;&#3493;&#3535; &#3482;&#3515; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501; &#3524;&#3536;&#3482;&#3538;&#3514;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3514;&#3535;&#3493;&#3535;&#3520;&#3505;&#3512;&#3530; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3524;&#3535; &#3523;&#3512;&#3487; &#3482;&#3501;&#3535; &#3482;&#3538;&#3515;&#3539;&#3512;&#3514;&#3538;.)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3484;&#3546; &#3523;&#3538;&#3501; &#3503;&#3505;&#3530;&#3505;&#3535; &#3461;&#3501;&#3515;, &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3545;&#3530;&#3495; &#3520;&#3536;&#3503;&#3484;&#3501;&#3530; &#3520;&#3505;&#3530;&#3505;&#3546; &#3476;&#3510;&#3546; &#3520;&#3488;&#3505; &#3524;&#3549; &#3511;&#3535;&#3522;&#3535;&#3520; &#3505;&#3548;&#3520; &#3524;&#3503;&#3520;&#3501;&#3546; &#3465;&#3515;&#3538;&#3514;&#3520;&#3530;&#3520;&#3514;&#3538;. &#3508;&#3524;&#3501; &#3503;&#3536;&#3482;&#3530;&#3520;&#3545;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3546; &#3514;&#3535;&#3493;&#3535;&#3520;&#3482;&#3530; &#3523;&#3537;&#3524;&#3546;.</p>
<p  dir = "ltr"  align = "left" >&#3523;&#3530;&#3520;&#3535;&#3512;&#3538;&#3520;&#3542; &#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;, &#3512;&#3495; &#3476;&#3510;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3461;&#3520;&#3521;&#3530;&zwj;&#3514;&#3514;&#3538;. &#3512;&#3484;&#3546; &#3508;&#3535;&#3508;&#3514;&#3505;&#3530; &#3467;&#3503;&#3545;&#3523;&#3535; &#3482;&#3540;&#3515;&#3540;&#3523;&#3538;&#3514;&#3546; &#3512;&#3536;&#3515;&#3540;&#3499;&#3540; &#3505;&#3538;&#3523;&#3535; &#3476;&#3510;&#3495; &#3523;&#3530;&#3501;&#3540;&#3501;&#3538;&#3514;&#3538;. &#3512;&#3512; &#3512;&#3484;&#3546; &#3524;&#3503;&#3520;&#3501;&#3546; &#3503;&#3548;&#3515; &#3524;&#3536;&#3515; &#3476;&#3510;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3512;&#3535;&#3484;&#3546; &#3484;&#3536;&#3525;&#3520;&#3540;&#3512;&#3530;&#3482;&#3515;&#3540;&#3520;&#3535;&#3499;&#3549; &#3524;&#3535; &#3523;&#3530;&#3520;&#3535;&#3512;&#3538;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3517;&#3545;&#3523; &#3508;&#3538;&#3525;&#3538;&#3484;&#3505;&#3538;&#3512;&#3538;.         &#3512;&#3484;&#3546; &#3508;&#3535;&#3508;&#3514;&#3495; &#3523;&#3512;&#3535;&#3520; &#3503;&#3539; &#3512;&#3495; &#3523;&#3503;&#3535;&#3482;&#3535;&#3517; &#3490;&#3539;&#3520;&#3505;&#3514; &#3503;&#3540;&#3505;&#3530; &#3505;&#3538;&#3523;&#3535; &#3476;&#3510;&#3495; &#3523;&#3530;&#3501;&#3540;&#3501;&#3538;&#3514;&#3538;. &#3512;&#3484;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3546; &#3523;&#3538;&#3524;&#3523;&#3540;&#3505; (&#3508;&#3535;&#3517;&#3505;&#3514;) &#3511;&#3535;&#3515;&#3484;&#3545;&#3505; &#3476;&#3510; &#3482;&#3536;&#3512;&#3501;&#3538; &#3517;&#3545;&#3523;&#3495; &#3512;&#3535;&#3520; &#3524;&#3536;&#3497;&#3484;&#3536;&#3523;&#3530;&#3523;&#3540;&#3520; &#3512;&#3536;&#3505;&#3520;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3476;&#3510;&#3546; &#3524;&#3503;&#3520;&#3501;&#3546; &#3463;&#3501;&#3538; &#3482;&#3536;&#3512;&#3536;&#3501;&#3530;&#3501; &#3512;&#3546; &#3514;&#3535;&#3493;&#3535;&#3520;&#3545;&#3505;&#3530; &#3508;&#3530;&zwj;&#3515;&#3482;&#3535;&#3521;&#3520;&#3505;&#3530;&#3505;&#3546;&#3503; ? &#3473;&#3523;&#3546;&#3505;&#3512;&#3530; &#3512;&#3546; &#3512;&#3548;&#3524;&#3548;&#3501;&#3546;&#3512; &#3514;&#3535;&#3493;&#3535;&#3482;&#3515;&#3505;&#3530;&#3505;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3508;&#3548;&#3515;&zwj;&#3545;&#3535;&#3505;&#3530;&#3503;&#3540; &#3520;&#3539; &#3463;&#3501;&#3538; &#3508;&#3515;&#3538;&#3503;&#3538;&#3512; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3501;&#3540;&#3525;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505;&#3520;&#3535; &#3463;&#3501;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3501;&#3540;&#3525; &#3523;&#3538;&#3495;&#3538;&#3505; &#3510;&#3520; &#3476;&#3510; &#3503;&#3536;&#3505;&#3484;&#3505;&#3530;&#3505;&#3546; &#3482;&#3545;&#3523;&#3546;&#3503; ?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3476;&#3510; &#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3495; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501;&#3530;&#3501;&#3546;&#3503; ? &#3473;&#3525;&#3538;&#3503;&#3515;&#3520;&#3530; 3:20 &#3508;&#3548;&#3515;&zwj;&#3545;&#3535;&#3505;&#3530;&#3503;&#3540;&#3520; &#3508;&#3515;&#3538;&#3503;&#3538; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3512;&#3546; &#3512;&zwj;&#3545;&#3535;&#3524;&#3548;&#3501;&#3546; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;&#3546; &#3482;&#3548;&#3524;&#3546;&#3503; ?         &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505; &#3510;&#3520;&#3495; &#3508;&#3536;&#3520;&#3523;&#3542;&#3523;&#3546;&#3482;. &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3520; &#3505;&#3548;&#3512;&#3487; &#3514;&#3520;&#3514;&#3538;&#3503; ?         &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3546; &#3514;&#3535;&#3493;&#3535;&#3520;&#3495; &#3508;&#3538;&#3525;&#3538;&#3484;&#3540;&#3515;&#3540; &#3503;&#3540;&#3505;&#3530;&#3510;&#3520; &#3476;&#3510; &#3503;&#3536;&#3505;&#3484;&#3505;&#3530;&#3505;&#3546; &#3482;&#3545;&#3523;&#3546;&#3503; ? (&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3524;&#3535; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3520;&#3488;&#3505;&#3514;&#3546; &#3523;&#3501;&#3530;&zwj;&#3514;&#3535;&#3520;&#3514; &#3505;&#3538;&#3523;&#3535;&#3512;&#3514;.)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3505;&#3530;&#3505;&#3535;&#3520;&#3542; &#3523;&#3536;&#3512;&#3495; &#3523;&#3503;&#3535;&#3482;&#3535;&#3517; &#3490;&#3539;&#3520;&#3505;&#3514; &#3517;&#3536;&#3510;&#3545;&#3505; &#3510;&#3520; &#3510;&#3514;&#3538;&#3510;&#3517;&#3514; &#3508;&#3520;&#3523;&#3514;&#3538;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3474; &#3523;&#3535;&#3482;&#3530;&#3522;&#3538;&#3514; &#3505;&#3512;&#3530; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3461;&#3508;&#3495; &#3523;&#3503;&#3535;&#3482;&#3535;&#3517; &#3490;&#3539;&#3520;&#3505;&#3514; &#3503;&#3540;&#3505;&#3530; &#3510;&#3520;&#3514;. &#3474; &#3490;&#3539;&#3520;&#3505;&#3514;&#3503;. &#3501;&#3512; &#3508;&#3540;&#3501;&#3530;&zwj;&#3515;&#3514;&#3535;&#3499;&#3505;&#3530; &#3501;&#3540;&#3525; &#3501;&#3538;&#3510;&#3546;. &#3508;&#3540;&#3501;&#3530;&zwj;&#3515;&#3514;&#3535;&#3499;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3463;&#3501;&#3530;&#3501;&#3535;&#3495; &#3474; &#3490;&#3539;&#3520;&#3505;&#3514; &#3463;&#3501;. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3508;&#3540;&#3501;&#3530;&zwj;&#3515;&#3514;&#3535; &#3505;&#3536;&#3501;&#3530;&#3501;&#3535;&#3495; &#3474; &#3490;&#3539;&#3520;&#3505;&#3514; &#3505;&#3536;&#3501;. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3508;&#3540;&#3501;&#3530;&zwj;&#3515;&#3514;&#3535;&#3484;&#3546; &#3505;&#3535;&#3512;&#3514; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3461;&#3503;&#3524;&#3505;&#3530;&#3505;&#3535;&#3520;&#3542; &#3505;&#3540;&#3513;&#3517;&#3535;&#3495; &#3512;&#3546; &#3503;&#3546; &#3512;&#3535; &#3517;&#3538;&#3514;&#3535; &#3473;&#3520;&#3530;&#3520;&#3546; &#3505;&#3540;&#3513;&#3517;&#3535;&#3495; &#3523;&#3503;&#3535;&#3482;&#3535;&#3517; &#3490;&#3539;&#3520;&#3505;&#3514; &#3463;&#3501;&#3538; &#3510;&#3520; &#3505;&#3540;&#3513;&#3517;&#3535; &#3503;&#3536;&#3505;&#3484;&#3505;&#3530;&#3505;&#3535; &#3508;&#3538;&#3499;&#3538;&#3523;&#3514;." (1 &#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510; &#3501;&#3540;&#3525;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538; &#3505;&#3538;&#3523;&#3535; &#3505;&#3538;&#3501;&#3515;&#3512; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3495; &#3523;&#3530;&#3501;&#3540;&#3501;&#3538; &#3482;&#3515;&#3505;&#3530;&#3505;. (&#3524;&#3545;&#3510;&#3530;&zwj;&#3515;&#3545;&#3520;&#3530; 13:5 &#3495; &#3461;&#3505;&#3540;&#3520;) &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3482;&#3538;&#3523;&#3538;&#3503;&#3535;&#3482;. &#3482;&#3538;&#3523;&#3538;&#3520;&#3538;&#3495;&#3482; &#3476;&#3510;&#3545;&#3505;&#3530; &#3461;&#3524;&#3482;&#3530;&#3520; &#3505;&#3548;&#3514;&#3505; &#3510;&#3520;&#3495; &#3508;&#3548;&#3515;&#3548;&#3505;&#3530;&#3503;&#3540; &#3520;&#3539; &#3463;&#3501;. &#3503;&#3546;&#3520; &#3508;&#3548;&#3515;&#3548;&#3505;&#3530;&#3503;&#3540;&#3520; &#3461;&#3505;&#3540;&#3520; &#3476;&#3510; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501;&#3530; &#3512;&#3548;&#3524;&zwj;&#3545;&#3535;&#3501;&#3546; &#3523;&#3538;&#3495;, &#3490;&#3539;&#3520;&#3512;&#3535;&#3505; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510; &#3501;&#3540;&#3525; &#3520;&#3535;&#3523;&#3514; &#3482;&#3515;&#3505;&#3540; &#3463;&#3501;. &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3482;&#3538;&#3523;&#3538;&#3520;&#3538;&#3495;&#3482; &#3476;&#3510; &#3512;&#3540;&#3525;&#3535;&#3520;&#3495; &#3508;&#3501;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;.</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3524;&#3536;&#3487;&#3539;&#3512;&#3530; &#3512;&#3501; &#3515;&#3507;&#3535; &#3505;&#3548;&#3508;&#3520;&#3501;&#3538;&#3505;&#3530;&#3505;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3461;&#3508;&#3495; &#3463;&#3501;&#3538; &#3473;&#3482;&#3512; &#3523;&#3524;&#3501;&#3538;&#3482;&#3514; &#3503;&#3546;&#3520; &#3520;&#3488;&#3505;&#3514;&#3546; &#3508;&#3548;&#3515;&#3548;&#3505;&#3530;&#3503;&#3540;&#3520; &#3512;&#3538;&#3523; &#3461;&#3508; &#3501;&#3540;&#3525; &#3463;&#3501;&#3538;&#3520;&#3505; &#3524;&#3536;&#3487;&#3539;&#3512;&#3530; &#3505;&#3548;&#3520;&#3546;. &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540; &#3511;&#3482;&#3530;&#3501;&#3538;&#3482;&#3514;&#3535; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3523;&#3524; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3520;&#3488;&#3505;&#3514;&#3546; &#3523;&#3501;&#3530;&zwj;&#3514;&#3501;&#3535;&#3520;&#3514; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3463;&#3501;&#3538; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514;&#3545;&#3505;&#3530; &#3508;&#3536;&#3520;&#3501;&#3545;&#3505;&#3530;&#3505;&#3545;&#3482;&#3538;. &#3512;&#3545;&#3512; &#3508;&#3524;&#3501; &#3515;&#3542;&#3508; &#3523;&#3495;&#3524;&#3505;&#3538;&#3505;&#3530;, "&#3523;&#3501;&#3530;&zwj;&#3514;&#3514;"(&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3524;&#3535; &#3503;&#3546;&#3520; &#3520;&#3488;&#3505;&#3514;), "&#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517;"(&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3524;&#3535; &#3503;&#3546;&#3520; &#3520;&#3488;&#3505;&#3514; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3461;&#3508;&#3546; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514;) &#3524;&#3535; "&#3524;&#3536;&#3487;&#3539;&#3512;&#3530;"(&#3512;&#3545;&#3512; &#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517; &#3524;&#3535; &#3482;&#3539;&#3482;&#3515;&#3540;&#3482;&#3512; &#3482;&#3515;&#3499;&#3482;&#3548;&#3495;&#3484;&#3545;&#3505; &#3463;&#3501;&#3538;&#3520;&#3505; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3509;&#3517;&#3514;) &#3461;&#3501;&#3515; &#3463;&#3501;&#3538; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3501;&#3535;&#3520;&#3514; &#3508;&#3536;&#3524;&#3536;&#3503;&#3538;&#3517;&#3538; &#3482;&#3515;&#3514;&#3538;. (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 14:21 &#3482;&#3538;&#3514;&#3520;&#3505;&#3530;&#3505;)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Sin4/[ &#3523;&#3501;&#3530;&zwj;&#3514;&#3514;] - [ &#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517;] - [ &#3524;&#3536;&#3487;&#3539;&#3512;&#3530;]"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3503;&#3540;&#3512;&#3530;&#3515;&#3538;&#3514;, &#3512;&#3540;&#3515;&#3482;&#3515;&#3540; &#3512;&#3536;&#3503;&#3538;&#3515;&#3538;&#3514; &#3463;&#3501;&#3540;&#3520; &#3524;&#3549; &#3505;&#3536;&#3501;&#3540;&#3520; &#3484;&#3512;&#3505;&#3530; &#3482;&#3515;&#3514;&#3538;. &#3473;&#3524;&#3545;&#3501;&#3530; &#3512;&#3540;&#3515;&#3482;&#3515;&#3540; &#3512;&#3536;&#3503;&#3538;&#3515;&#3538;&#3514; &#3517;&#3520;&#3535; &#3503;&#3540;&#3512;&#3530;&#3515;&#3538;&#3514; &#3461;&#3503;&#3530;&#3503;&#3520;&#3505;&#3530;&#3505;&#3495; &#3520;&#3537;&#3514;&#3512;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3512;&#3549;&#3497;&#3482;&#3512;&#3482;&#3538;. &#3473;&#3517;&#3545;&#3523;&#3512; &#3461;&#3508;&#3503; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540; &#3511;&#3482;&#3530;&#3501;&#3538;&#3482;&#3514;&#3505;&#3530; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3461;&#3508;&#3484;&#3546; &#3524;&#3536;&#3487;&#3539;&#3512;&#3530; &#3508;&#3512;&#3499;&#3482;&#3530;&#3512; &#3474;&#3501;&#3530;&#3501;&#3540; &#3505;&#3548;&#3484;&#3505;&#3538;&#3512;&#3540;. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&zwj;&#3545;&#3530; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3520;&#3505;&#3530;&#3501;&#3482;&#3512; &#3524;&#3535; &#3503;&#3546;&#3520; &#3520;&#3488;&#3505;&#3514;&#3546; &#3508;&#3548;&#3515;&#3548;&#3505;&#3530;&#3503;&#3540;&#3520; &#3512;&#3501; &#3501;&#3512; &#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517; &#3461;&#3507;&#3520;&#3505;&#3520;&#3535; &#3463;&#3501;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3503;&#3536;&#3505;&#3530; &#3476;&#3510; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3508;&#3538;&#3525;&#3538;&#3484;&#3545;&#3505; &#3501;&#3538;&#3510;&#3546;.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517;&#3546; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535;&#3520;&#3482;&#3530; &#3517;&#3545;&#3523; &#3476;&#3510; &#3523;&#3530;&#3520;&#3482;&#3536;&#3512;&#3536;&#3501;&#3530;&#3501;&#3545;&#3505;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501;&#3530; &#3512;&#3548;&#3524;&#3548;&#3501;&#3546;&#3512; &#3508;&#3524;&#3501; &#3523;&#3507;&#3524;&#3505;&#3530; &#3503;&#3546; &#3463;&#3501;&#3540;&#3517;&#3540; &#3510;&#3548;&#3524;&#3549; &#3503;&#3546; &#3523;&#3538;&#3503;&#3540;&#3520;&#3538;&#3514;.</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3523;&#3546;&#3482;. (&#3473;&#3525;&#3538;&#3503;&#3515;&#3520;&#3530; 3:20 &#3523;&#3524; &#3482;&#3548;&#3517;&#3548;&#3523;&#3530;&#3523;&#3538; 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3476;&#3510;&#3546; &#3508;&#3520;&#3530;&#3520;&#3517;&#3495; &#3523;&#3512;&#3535;&#3520; &#3517;&#3536;&#3510;&#3540;&#3499;&#3538;. (&#3482;&#3548;&#3517;&#3548;&#3523;&#3530;&#3523;&#3538; 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3476;&#3510; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546; &#3503;&#3515;&#3540;&#3520;&#3545;&#3482;&#3530; &#3510;&#3520;&#3495; &#3508;&#3501;&#3530;&#3520;&#3538;&#3514;. (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3476;&#3510;&#3495; &#3523;&#3503;&#3535;&#3482;&#3535;&#3517; &#3490;&#3539;&#3520;&#3505;&#3514; &#3517;&#3536;&#3510;&#3540;&#3499;&#3546;&#3514;. (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3508;&#3538;&#3525;&#3538;&#3514;&#3545;&#3517; &#3482;&#3515; &#3463;&#3501;&#3538; &#3520;&#3538;&#3482;&#3530;&zwj;&#3515;&#3512;&#3535;&#3505;&#3530;&#3520;&#3538;&#3501; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3512; &#3476;&#3510; &#3501;&#3540;&#3525; &#3462;&#3515;&#3512;&#3530;&#3511; &#3520;&#3538;&#3514;. (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 10:10, 2 &#3482;&#3548;&#3515;&#3538;&#3505;&#3530;&#3501;&#3538; 5:17, 1 &#3501;&#3545;&#3523;&#3517;&#3549;&#3505;&#3538;&#3482; 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3536;&#3505;&#3539;&#3512; &#3501;&#3515;&#3512;&#3530; &#3476;&#3510;&#3495; &#3523;&#3538;&#3503;&#3540;&#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538; &#3520;&#3545;&#3505;&#3501;&#3530; &#3508;&#3540;&#3503;&#3540;&#3512; &#3503;&#3545;&#3514;&#3482;&#3530; &#3476;&#3510;&#3495; &#3523;&#3538;&#3501;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3503; ? &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3476;&#3510; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3482;&#3515; &#3501;&#3538;&#3510;&#3545;&#3505; &#3503;&#3546;&#3495; &#3512;&#3546; &#3503;&#3536;&#3505;&#3530;&#3512; &#3514;&#3535;&#3493;&#3535;&#3520;&#3482;&#3530; &#3501;&#3540;&#3525;&#3538;&#3505;&#3530; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3495; &#3523;&#3530;&#3501;&#3540;&#3501;&#3538; &#3482;&#3515;&#3505;&#3530;&#3505; &#3482;&#3536;&#3512;&#3501;&#3538;&#3503; ?</p>
<p  dir = "ltr"  align = "left" >&#3476;&#3510;&#3546; &#3505;&#3520; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3508;&#3542;&#3515;&#3530;&#3499;&#3520; &#3520;&#3538;&#3507;&#3538;&#3505;&#3530;&#3505;...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3482;&#3538;&#3501;&#3540;&#3499;&#3540; &#3520;&#3515;&#3530;&#3504;&#3505;&#3514; &#3523;&#3507;&#3524;&#3535; &#3514;&#3549;&#3490;&#3505;&#3535;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3462;&#3501;&#3530;&#3512;&#3538;&#3482; &#3520;&#3515;&#3530;&#3504;&#3505;&#3514; &#3520;&#3542; &#3482;&#3517;&#3539; &#3514;&#3546;&#3523;&#3540;&#3523;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; &#3501;&#3536;&#3510;&#3539;&#3512;&#3546; &#3508;&#3530;&zwj;&#3515;&#3501;&#3538;&#3509;&#3517;&#3514;&#3482;&#3538;. ""&#3504;&#3515;&#3530;&#3512;&#3538;&#3522;&#3530;&#3496;&#3514;&#3535; &#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517;&#3545;&#3505;&#3530; &#3490;&#3539;&#3520;&#3501;&#3530;&#3520;&#3545;&#3514;&#3538;.."" (&#3484;&#3517;&#3535;&#3501;&#3538; 3:11)
      
&#3463;&#3503;&#3524;&#3538;&#3517;&#3530;&#3517;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3482;&#3530; &#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3546; &#3523;&#3537;&#3512; &#3503;&#3545;&#3514;&#3482;&#3503;&#3539;&#3512; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3520;&#3536;&#3497;&#3538; &#3520;&#3536;&#3497;&#3538;&#3514;&#3545;&#3505;&#3530; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538;&#3514;&#3535;&#3520; &#3503;&#3545;&#3505; &#3461;&#3501;&#3515; &#3508;&#3524;&#3501; &#3523;&#3507;&#3524;&#3505;&#3530; &#3503;&#3546; &#3461;&#3505;&#3540;&#3484;&#3512;&#3505;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495;&#3503; &#3467;&#3508;&#3482;&#3535;&#3515;&#3539;&#3520;&#3546;."
</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3514;&#3535;&#3493;&#3535;&#3520;&#3545;&#3505;&#3530; &#3503;&#3538;&#3505;&#3508;&#3501;&#3535;&#3512; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3520;&#3545;&#3501;&#3495; &#3514;&#3505;&#3530;&#3505;. (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3503;&#3546;&#3520; &#3520;&#3488;&#3505;&#3514; &#3503;&#3538;&#3505;&#3508;&#3501;&#3535; &#3482;&#3538;&#3514;&#3520;&#3505;&#3530;&#3505;. (&#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535; 17:11 &#3510;&#3517;&#3505;&#3530;&#3505;) &#3514;&#3548;&#3524;&#3535;&#3505;&#3530;&#3484;&#3546; &#3523;&#3540;&#3511;&#3535;&#3515;&#3458;&#3488;&#3538;&#3514;&#3545;&#3505;&#3530; &#3508;&#3495;&#3505;&#3530; &#3484;&#3505;&#3530;&#3505;.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3512;&#3548;&#3524;&#3548;&#3501;&#3482;&#3530; &#3508;&#3535;&#3523;&#3535; &#3512;&#3548;&#3524;&#3548;&#3501;&#3482;&#3530; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3495; &#3482;&#3539;&#3482;&#3515;&#3540; &#3520;&#3545;&#3505;&#3530;&#3505;. (&#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 14:21 &#3510;&#3517;&#3505;&#3530;&#3505;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3545;&#3505;&#3530; &#3524;&#3535; &#3520;&#3488;&#3505;&#3514;&#3545;&#3505;&#3530; &#3514;&#3545;&#3530;&#3523;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3484;&#3536;&#3505; &#3523;&#3535;&#3482;&#3530;&#3522;&#3538; &#3503;&#3515;&#3505;&#3530;&#3505;. (&#3512;&#3501;&#3545;&#3520;&#3530; 4:19 &#3523;&#3524; &#3514;&#3548;&#3524;&#3535;&#3505;&#3530; 15:8 &#3510;&#3517;&#3505;&#3530;&#3505;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3476;&#3510;&#3546; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514;&#3546; &#3523;&#3537;&#3512; &#3482;&#3540;&#3497;&#3535; &#3503;&#3545;&#3514;&#3482;&#3530; &#3523;&#3507;&#3524;&#3535;&#3512; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523; &#3482;&#3515;&#3505;&#3530;&#3505;. (1 &#3508;&#3546;&#3501;&#3530;&zwj;&#3515;&#3536;&#3523;&#3530; 5:7 &#3510;&#3517;&#3505;&#3530;&#3505;)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3521;&#3540;&#3503;&#3530;&#3504;&#3535;&#3501;&#3530;&#3512;&#3514;&#3535;&#3499;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546; - (&#3484;&#3517;&#3535;&#3501;&#3538; 5:16,17 &#3523;&#3524; &#3482;&#3530;&zwj;&#3515;&#3538;&#3514;&#3535; 1:8 &#3510;&#3517;&#3505;&#3530;&#3505;)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#3482;&#3538;&#3501;&#3540;&#3499;&#3540; &#3520;&#3515;&#3530;&#3504;&#3505;&#3514; &#3523;&#3507;&#3524;&#3535; &#3520;&#3538;&#3521;&#3546;&#3522; &#3482;&#3515;&#3540;&#3499;&#3540; &#3463;&#3501;&#3538; &#3508;&#3548;&#3501;&#3530;&#3508;&#3501;&#3530;/&#3512;&#3542;&#3517;&#3535;&#3521;&#3530;&zwj;&#3515; &#3517;&#3510;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3501;&#3538;&#3510;&#3546;.</p>
<p  dir = "ltr"  align = "left" class = "style1">&#3476;&#3510; &#3512;&#3545;&#3512; &#3523;&#3540;&#3511;&#3535;&#3515;&#3458;&#3488;&#3538; &#3505;&#3538;&#3515;&#3542;&#3505;&#3514; &#3501;&#3540;&#3525;&#3538;&#3505;&#3530; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3538;&#3482;&#3520; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3503;&#3536;&#3505;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3546; &#3505;&#3512;&#3530; &#3524;&#3549; &#3501;&#3520; &#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3482;&#3530;&zwj;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3523;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3520; &#3524;&#3548;&#3507;&#3538;&#3505;&#3530; &#3503;&#3536;&#3505;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3523;&#3524;&#3514; &#3461;&#3520;&#3521;&#3530;&zwj;&#3514;&#3520; &#3523;&#3538;&#3495;&#3539;&#3505;&#3512;&#3530;, &#3508;&#3524;&#3501; &#3520;&#3545;&#3497;&#3530; &#3461;&#3497;&#3520;&#3538; &#3505;&#3538;&#3515;&#3530;&#3503;&#3546;&#3521; &#3482;&#3525; &#3524;&#3536;&#3482;. </p>
