<title  dir = "ltr"  >&iquest; Ha oido usted las Cuatro Leyes Espirituales?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">As&iacute; como hay leyes naturales que rigen el universo, tambi&eacute;n hay leyes espirituales que rigen nuestra relaci&oacute;n con Dios.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Dios TE <b> AMA </b> , y tiene un <b> PLAN </b> maravilloso para Tu vida.</h2>
<p  dir = "ltr"  align = "left"  class = "style1">(Las referencias contenidas en este folleto deben ser leidas preferentemente en La Biblia, simpre que sea posible.)</p>
<p  dir = "ltr"  align = "left" > <strong>El amor de Dios</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Porque de tal manera am&oacute; Dios al mundo, que ha dado a su Hijo unig&eacute;nito, para que todo aquel que en El cree, no se pierda, mas tenga vida eterna.&rdquo; (San Juan 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>El plan de Dios</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Cristo afirma) &ldquo;Yo he venido para que tengan vida, y para que la tengan en abundancia&rdquo; (Una vida completa y con prop&oacute;sito). (San Juan 10:10b)</p>
<p  dir = "ltr"  align = "left" >&iquest;Porqu&eacute; es que la mayor&iacute;a de las personas no est&aacute;n experimentando esta &ldquo;vida en abundancia&rdquo;? <br> Porque&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. El hombre es <b> PECADOR </b> y esta <b> SEPARADO </b> de Dios; por lo tanto no puede conocer ni experimentar el amor y el plan de Dios para su vida.</h2>
<p  dir = "ltr"  align = "left" > <strong>El hombre es pecador</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Por cuanto todos pecaron, y est&aacute;n destitu&iacute;dos de la gloria de Dios.&rdquo; (Romanos 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">El hombre fue creado para tener comuni&oacute;n con Dios, pero debido a su terca voluntad egoista, escogi&oacute; su propio camino y su relaci&oacute;n con Dios se interrumpi&oacute;. Esta voluntad egoista caracterizada por una actitud de rebeli&oacute;n activa &oacute; indiferencia pasiva, es una evidencia de lo que la Biblia llama pecado.</p>
<p  dir = "ltr"  align = "left" > <strong>El hombre esta separado de Dios</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Porque la paga del pecado es muerte...&rdquo; [o sea separaci&oacute;n espiritual de Dios.] (Romanos 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Spn24/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Este diagrama ilustra que Dios es santo y el hombre pecador. Un gran abismo nos separa. Las flechas indican que el hombre est&aacute; tratando continuamente de alcanzar a Dios y llena su vida con sus propios esfuerzos tales como, religi&oacute;n, filosofia y buenas obras pero inevitablemente falla.</p>
<p  dir = "ltr"  align = "left"  class = "style1">La tercera ley nos da la &uacute;nica soluci&oacute;n a este problema..</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jesucristo es <b> LA UNICA </b> provisi&oacute;n de Dios para el pecador. Atravez de el usted puede experimentar el amor y el plan de Dios para su vida.</h2>
<p  dir = "ltr"  align = "left" > <strong>El Muri&oacute; en Nuestro Lugar</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Mas Dios muestra su amor para con nosotros, en que siendo a&uacute;n pecadores, Cristo muri&oacute; por nosotros.&rdquo; (Romanos 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>El Resucit&oacute;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Cristo muri&oacute; por nuestros pecados... fue sepultado, y... resucit&oacute; al tercer d&iacute;a, conforme a las Escrituras;... apareci&oacute; a Cefas, y despu&eacute;s a los doce. Despu&eacute;s apareci&oacute; a m&aacute;s de quinientos...&rdquo; (I Corintios 15:3&#8209;6)</p>
<p  dir = "ltr"  align = "left" > <strong>EL Es el Unico Camino</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Jes&uacute;s le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por M&iacute;.&rdquo; (San Juan 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Spn24/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Este diagrama ilustra que Dios ha puesto un puente para cruzar el abismo que nos separa con El al enviar a su Hijo, Jesucristo, a morir en la cruz en nuestro lugar para pagar la pena por nuestros pecados.</p>
<p  dir = "ltr"  align = "left"  class = "style1">No es suficiente solo conocer estas tres leyes y aceptarlas intelectualmente.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Debemos individualmente <b> RECIBIR </b> a Jesucristo como se&ntilde;or y Salvador para poder conocer y experimentar el amor y el plan de Dios para nuestras vidas.</h2>
<p  dir = "ltr"  align = "left" > <strong>Debemos Recibir a Cristo</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Mas a todos los que le recibieron, a los que creen en su nombre, les di&oacute; potestad de ser hechos hijos de Dios.&rdquo;  (San Juan 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>Recibimos a Cristo Mediante La F&eacute;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Porque por gracia sois salvos por medio de la f&eacute;; y esto no de vosotros, pues es don de Dios; no por obras, para que nadie se glor&iacute;e.&rdquo; (Efesios 2:8&#8209;9)</p>
<p  dir = "ltr"  align = "left" > <strong>Recibimos a Cristo Por Medio De Una Invitaci&oacute;n Personal:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Cristo dice) &ldquo;He aqu&iacute;, yo estoy a la puerta y llamo; si alguno oye mi voz y abre la puerta, entrar&eacute; a &eacute;l...&rdquo;(Apocalipsis 3:20).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Recibiendo a Cristo comprende un cambio de actitud hacia Dios (arrepentimiento ), confiar en Cristo, para que El entre a nuestras vidas para que perdone nuestros pecados y que haga con nosotros lo que El desea que nosotros seamos. Recebimos a Cristo en la f&eacute;, en un acto voluntario.</p>
   
	<p dir = "ltr"  align = "left" ><b>ESTOS DOS C&Iacute;RCULOS REPRESENTAN 2 CLASES DE VIDAS:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Spn24/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>LA VIDA DIRIGIDA POR EL YO</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Spn24/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>LA VIDA DIRIGIDA POR CRISTO</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>Y - Yo en el trono.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Cristo fuera de mi vida.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Intereses dirigidos por mi que resultan en discordia y frustraci&oacute;n.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Cristo en la vida y en el trono.</b></p>
			<p dir = "ltr"  align = "left" ><b>Y - Yo aclamando a Cristo.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Intereses dirigidos por Cristo resultando en armon&iacute;a con el plan de Dios.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&iquest;Cu&aacute;l c&iacute;rculo representa tu vida?</b></p>
	<p dir = "ltr"  align = "left" ><b>&iquest;Cu&aacute;l c&iacute;rculo te gustar&iacute;a que representara tu vida?</b></p>
	<p dir = "ltr"  align = "left" ><b>A continuaci&oacute;n se explica como puedes recibir a Cristo.:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>USTED PUEDE RECIBIR A CRISTO AHORA MISMO MEDIANTE LA ORACION</strong></p>
<p  dir = "ltr"  align = "left" > <strong>(Orar es hablar con Dios)</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dios conoce su coraz&oacute;n y no tiene tanto inter&eacute;s en sus palabras, sino m&aacute;s bien en la actitud de su coraz&oacute;n. La siguiente oraci&oacute;n se sugiere como gu&iacute;a.</p>
<p  dir = "ltr"  align = "left" >Se&ntilde;or Jesucristo: Gracias porque me amas y entiendo que te necesito. Te abro la puerta de mi vida y te recibo como mi Se&ntilde;or y Salvador. Ocupa el trono de mi vida. Hazme la persona que tu quieres que sea. Gracias por perdonar mis pecados. Gracias por haber entrado en mi vida y por escuchar mi oraci&oacute;n seg&uacute;n tu promesa.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Si lo expresa, haga esta oraci&oacute;n ahora mismo, y Cristo entrar&aacute; a su vida seg&uacute;n Su promesa.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Como Estar Seguro De Que Cristo esta en tu Vida:</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&iquest;Recivisteis a Cristo en tu vida? De acuerdo con Su promesa en Apocalipsis 3:20, &iquest;Donde est&aacute; Cristo ahora mismo en relaci&oacute;n contigo? Cristo dijo que entrar&iacute;a en tu vida. &iquest;Te enga&ntilde;ar&iacute;a El?  <br> &iquest;Con que serteza sabes que Dios contest&oacute; tu oraci&oacute;n? (En la fidelidad de Dios mismo y Su Palabra.)</p>
<p  dir = "ltr"  align = "left" > <strong>La Biblia Promete Vida Eterna</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Y este es el testimonio: que Dios nos ha dado vida eterna; y esta vida est&aacute; en Su Hijo. El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios no tiene la vida. Estas cosas os he escrito a vosotros que cre&eacute;is en el nombre del Hijo de Dios, para que sep&aacute;is que ten&eacute;is vida eterna, y para que cre&aacute;is en el nombre del Hijo de Dios.&rdquo; (I Juan 5:11&#8209;13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Agrad&eacute;zcan siempre a Dios que Cristo est&aacute; en tu vida y que El nunca te abandonar&aacute; (Hebreos 13:5). Puedes estar seguro que Cristo vive en ti y que tienes vida eterna desde el mismo momento en que tu lo invitasteis a entrar confiando en Su promesa. El no te enga&ntilde;ar&aacute;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&iquest;Y qu&eacute; si no siente nada??</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>No Dependa De Los Sentimientos</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Nuestra seguridad est&aacute; en la promesa de la Palabra de Dios y no en nuestros sentimientos. El cristiano vive por la f&eacute; (confianza) en la fidelidad de Dios mismo y Su Palabra. El diagrama del tren ilustra la relaci&oacute;n entre el hecho (Dios y Su Palabra), la f&eacute; (nuestra confianza en Dios y en Su Palabra) y los sentimientos (el resultado de nuestra f&eacute; y obediencia) (Sn. Juan 14:21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Spn24/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">El tren corre con o sin el vag&oacute;n. Sin embargo, ser&iacute;a in&uacute;til tratar de que el vag&oacute;n haga correr el tren. Del mismo modo, nosotros, como cristianos, no dependemos de los sentimientos &oacute; emociones, sino que ponemos nuestra f&eacute; (confianza) en la fidelidad de Dios y en las promesas de Su Palabra.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Ahora Que Ha Recibido A Cristo</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">En el momento en que voluntariamente, en un acto de f&eacute;, recibes a Cristo, muchas cosas ocurren. He aqu&iacute; algunas de ellas:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Cristo entr&oacute; en tu vida. (Apocalipsis 3:20 y Colosenses 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tus pecados fueron perdonados. (Colosenses 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tu llegas a ser Hijo de Dios. (San Juan 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Recibes vida eterna. (Juan 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Comienzas a vivir la gran aventura para la cual Dios te cre&oacute;. (San Juan 10:10, 2 Corintios 5:17 y I Tesalonicenses 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&iquest;Puede usted pensar en algo m&aacute;s extraordinario que le haya ocurrido que el recibir a Cristo? &iquest;Le gustar&iacute;a dar gracias a Dios en oraci&oacute;n ahora mismo por lo que El ha hecho por usted? El acto mismo de dar gracias a Dios es una demostraci&oacute;n de f&eacute;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">A gozar tu nueva vida en plenitud&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>Sugerencias Para El Crecimiento Cristiano</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">El crecimiento espiritual es el resultado de permanecer confiando en Jesucristo. &ldquo;El justo por la f&eacute; vivir&aacute;&rdquo; (G&aacute;latas 3:11). Una vida de f&eacute; le capacitar&aacute; para confiar a Dios cada vez m&aacute;s en todo detalle de su vida y para practicar lo siguiente:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> C </b> Converse con Dios en oraci&oacute;n diariamente. <br> (San Juan 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> R </b> Recurra a la Biblia, estudi&aacute;ndola diariamente (Hechos 17:11). Principie con el Evangelio de San Juan.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> I </b> Insista en confiar a Dios cada aspecto de su vida. <br> (I Pedro 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> S </b> Sea lleno del Esp&iacute;ritu de Cristo - perm&iacute;tale vivir Su vida en usted. (G&aacute;latas 5:16&#8209;17; Hechos 1:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> T </b> Testifique a otros de Cristo verbalmente y con su vida. <br> (San Mateo 4:19, San Juan 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul"> <b> O </b> Obedezca a Dios momento a momento. <br> (San Juan 14:21)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>La Importancia De La Iglesia</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">En las Sagradas Escrituras (Hebreos 10:25) se nos dice que &ldquo;no dejemos de reunirnos.&rdquo; Los cristianos, como brasas de fuego, arden cuando est&aacute;n juntos; pero separando una de las brasas fuera de la hoguera el fuego se extinguir&aacute;. Asi es tu relaci&oacute;n con los otros Cristianos. Si no perteneces a una iglesia, no esperes a ser invitado. Toma la iniciativa; visita a un ministro de Dios de una iglesia cercana donde se venere a Cristo y se predique Su Palabra. Comienza esta semana, y haz planes para asistir regularmente.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">DESEA MAS AYUDA?</p>
<p  dir = "ltr"  align = "left" class = "style1">Si desea ayuda en desarrollar una relaci&oacute;n mas cercana con Jesucristo, favor de visitar a esta pagina de web:</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.cadaestudiante.com">www.cadaestudiante.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.cruzada.org">www.cruzada.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1">O escribenos:</p>
<p  dir = "ltr"  align = "left" class = "style1">Campus Crusade for Christ, <br> South America <br> Casilla 1318 <br> Santa Cruz, Bolivia</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:cccla@ccci.org">cccla@ccci.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
