<title  dir = "ltr"  >POZNAJE&Scaron; LI cetiri duhovna zakona?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">Kao &scaron;to postoje fizi&#269;ki zakoni koji vladaju u prirodi, tako postoje i duhovni zakoni koji odrectuju nas odnos Bogom.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. BOG TE <b> LJUBI </b> I ZA TVOJ &#381;IVOT IMA PREKRASAN <b> PLAN </b> </h2>
<p  dir = "ltr"  align = "left"  class = "style1">(Navedene biblijske citate potra&#382;i, ako je mogu&#263;e, u Bibliji)</p>
<p  dir = "ltr"  align = "left" > <strong>BO&#381;JA LJUBAV</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;Jer je Bog tako ljubio svijet da je dao Svog jedinorodenog <br> Sina, da svaki koji vjeruje u njega ne pogine, nego da ima</p>
<p  dir = "ltr"  align = "left" > <strong>BO&#381;JI PLAN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;Ja sam do&scaron;ao da ljudi imaju &#382;ivot i to u izobilju&laquo;, izjavljuje Krist, &scaron;to zna&#269;i da im &#382;ivot bude potpun i smislen. (lvan 10:10b).</p>
<p  dir = "ltr"  align = "left"  class = "style1">A za&scaron;to ve&#263;ina ljudi nema izobilan &#382;ivot?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#268;OVJEK JE <b> GRE&Scaron;AN </b> I <b> ODVOJEN </b> OD BOGA, PA NE MO&#381;E POZNAVATI BO&#381;JI PLAN ZA SVOJ &#381;IVOT NITI ISKUSITI BO&#381;JU LJUBAV.</h2>
<p  dir = "ltr"  align = "left" > <strong>COVJEK JE GRE&Scaron;AN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;Jer su svi sagrije&scaron;ili i izgubili su slavu Bo&#382;ju&laquo;
(Rimljanima 3:23).</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#268;ovjek je bio stvoren da &#382;ivi u zajedni&scaron;tvu s Bogom, ali radi svoje sebi&#269;ne volje odlu&#269;io je i&#263;i svojim putem, pa je zajedni&scaron;tvo s Bogom bilo prekinuto. Sebi&#269;nu volju izra&#382;enu buntovnim stavom prema Bogu ili pasivnom ravnodu&scaron;no&scaron;&#263;u, Biblija naziva grijeh.</p>
<p  dir = "ltr"  align = "left" > <strong>&#268;OVJEK JE ODVOJEN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;Jer je placa za grijeh smrt&laquo; (&scaron;to znaci duhovno odvojenje <br> od Boga) (Rimljanima 6:23).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Src4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Bog je svet a &#269;ovjek gre&scaron;an. Izme&#273;u Boga i &#269;ovjeka nalazi se provalija koja ih razdvaja. &#268;ovjek neprestano poku&scaron;ava svojim vlastitim naporima (dobrim &#382;ivotom, moralno&scaron;&#263;u, filozofijom, religiozno&scaron;&#263;u i sl.) do&#263;i do Boga i smislena &#382;ivota, ali njegovi su poku&scaron;aji bezuspje&scaron;ni.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Tre&#263;i zakon nam daje jedino rje&scaron;enje te dileme...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. ISUS KRIST JE JEDINA BO&#381;JA <b> ZAMJENA </b> ZA &#268;OVJEKOV GRIJEH. KROZ NJEGA MO&#381;E&Scaron; SPOZNATI I ISKUSITI BO&#381;JU LJUBAV I PLAN ZA SVOJ &#381;IVOT!</h2>
<p  dir = "ltr"  align = "left" > <strong>ON JE UMRO ZA NAS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;A Bog je pokazao svoju ljubav prema nama time &scaron;to je Krist, dok smo jo&scaron; bili gre&scaron;nici, umro za nas.&laquo; (Rimljanima 5:8).</p>
<p  dir = "ltr"  align = "left" > <strong>ON JE USKRSNUO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;Apostolima je poslije svoje muke tako&#273;er pru&#382;io mnoge dokaze da je &#382;iv: ukazivao im se &#269;etrdeset dana i govorio im o kraljevstvu Bo&#382;jem&laquo; (Djela 1:3).</p>
<p  dir = "ltr"  align = "left" > <strong>ON JE JEDINI PUT</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;Isus mu re&#269;e: Ja sam put, istina i &#382;ivot. Nitko ne mo&#382;e do&#263;i Ocu osim kroz Mene!&laquo; (Ivan 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Src4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Bog je premostio bezdan koji nas razdvaja, poslav&scaron;i Svojega Sina, Isusa Krista da umre na kri&#382;u za na&scaron;e grijehe.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Nije dovoljno samo poznavati ta tri zakona...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. MORAMO OSOBNO <b> PRIMITI </b> ISUSA KRISTA KAO SPASITELJA I GOSPODINA: TADA MO&#381;EMO SPOZNATI I ISKUSITI BO&#381;JU LJUBAV I PLAN ZA SVOJ &#381;IVOT.</h2>
<p  dir = "ltr"  align = "left" > <strong>MORAMO PRIMITI KRISTA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;A svima koji ga primi&scaron;e dade vlast da postanu djeca Bo&#382;ja: onima koji vjeruju u njegovo ime&laquo; (Ivan 1:12).</p>
<p  dir = "ltr"  align = "left" > <strong>KRISTA PRIMAMO PO VJERI</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;Milo&scaron;&#263;u ste spa&scaron;eni - po vjeri. To ne dolazi od vas, to je dar Bo&#382;ji. To ne dolazi od djela, da se tko ne bi hvalisao&laquo; (Efe&#382;anima 2:8-9) .</p>
<p  dir = "ltr"  align = "left" > <strong>KRISTA PRIMAMO OSOBNIM POZIVOM</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Govori Krist]: &raquo;Evo stojim na vratima i kucam, ako tko &#269;uje moj glas i otvori vrata u&#263;i &#263;u k njemu&laquo; (Otkrivenje 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Prihvatiti Boga zna&#269;i okrenuti se od sebe k Bogu, pouzdati se da &#263;e Krist do&#263;i u na&scaron; &#382;ivot, oprostiti na&scaron;e grijehe i u&#269;initi nas onakvim kakvima &#382;eli. Nije dovoljno samo razumom prihvatiti &#269;injenicu da je on Bo&#382;ji Sin i da je umro na kri&#382;u za na&scaron;e grijehe, ili pro&#263;i kroz izvjesna &#269;uvstvena iskustva. Isusa Krista primamo po vjeri i to odlukom svoje volje.</p>
   
	<p dir = "ltr"  align = "left" ><b>Ova dva kruga predstavljaju dvije vrste &#382;ivota:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Src4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#381;IVOT BEZ KRISTA</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Src4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#381;IVOT S KRISTOM</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>E - Ego (Ja) na prijestolju</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Krist izvan &#382;ivota</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesi koje nadzire na&scaron;a osobnost obi&egrave;no zavr&scaron;avaju u zbrci i razo&egrave;aranju.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Krist na prijestolju &#382;ivota</b></p>
			<p dir = "ltr"  align = "left" ><b>E - Ego (Ja) podlo&#382;en Kristu</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Interesi pod nadzorom neogranicenog Boga u skladu i svrsi.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Koji krug predstavlja tvoj &#382;ivot?</b></p>
	<p dir = "ltr"  align = "left" ><b>Koji bi krug &#382;elio da predstavlja tvoj &#382;ivot?</b></p>
	<p dir = "ltr"  align = "left" ><b>Slijedi obja&scaron;njenje kako mo&#382;e&scaron; primiti Krista</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>UPRAVO SADA MO&#381;E&Scaron; PRIMITI KRISTA VJEROM KROZ MOLITVU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Molitva je razgovor s Bogom)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Bog poznaje tvoje srce i ne zanimaju ga toliko tvoje rije&#269;i, koliko stav tvojega srca. Ovako bi, otprilike, trebala izgledati tvoja molitva:</p>
<p  dir = "ltr"  align = "left" >&raquo;Gospodine Isuse, shva&#263;am da sam &#382;ivio sebi&#269;nim &#382;ivotom i da sam sagrije&scaron;io protiv tebe. Oprosti mi grijehe. Otvaram svoj &#382;ivot i primam te kao Spasitelja i Gospodina. Nadziri moj &#382;ivot. U&#269;ini me onakvim kakvim &#382;elis.&laquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Iskazuje li ta molitva &#382;elju tvojeg srca?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ako iskazuje, moli tu molitvu upravo sada i Krist &#263;e u&#263;i u tvoj &#382;ivot kao &scaron;to je i obe&#263;ao.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>KAKO MO&#381;ES ZNATI DA JE KRIST U TVOJEM &#381;IVOTU?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jesi li primio Krista u svoj &#382;ivot? Prema Otkrivenju 3:20, gdje se Krist nalazi upravo sada? Krist je rekao da &#263;e u&#263;i u tvoj &#382;ivot. Mo&#382;e li te on prevariti? Onda, gdje je? Po &#269;ijem autoritetu zna&scaron; da je Bog odgovorio na tvoju molitvu? (Na temelju istinitosti samoga Boga i njegove Rije&#269;i) .</p>
<p  dir = "ltr"  align = "left" > <strong>BIBLIJA OBE&#262;AVA VJE&#268;NI &#381;IVOT ONIMA KOJI PRIME KRISTA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&raquo;A ovo je to svjedo&#269;anstvo: Bog nam je dao &#382;ivot vje&#269;ni, i taj je &#382;ivot u njegovu Sinu. Tko ima Sina, ima &#382;ivot, tko nema Sina Bo&#382;jega nema &#382;ivota. Ovo pi&scaron;em vama koji vjerujete u ime Sina Bo&#382;jega, da znate da imate &#382;ivot vje&#269;ni&laquo; (1. Ivanova 5:11-13).</p>
<p  dir = "ltr"  align = "left"  class = "style1">&Scaron;to &#269;e&scaron;&#263;e zahvaljuj Bogu da je Krist u tvojem &#382;ivotu i da te nikada ne&#263;e ostaviti (Hebrejima 13:5). Mo&#382;e&scaron; znati da Krist prebiva u tebi i da ima&scaron; &#382;ivot vje&#269;ni, od prvog trenutka kada si ga upoznao na temelju njegova obe&#263;anja. Nikada te ne&#263;e prevariti.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&Scaron;to je s osjecajima?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NE OSLANJAJ SE NA OSJE&#262;AJE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Na&scaron; je autoritet obe&#263;anje Bo&#382;je Rije&#269;i, a ne osje&#263;aji. Kr&scaron;&#263;ani &#382;ive po vjeri, u osobnu pouzdanju u Boga i njegovu Rije&#269;. Ovaj crte&#382; predo&#269;uje vezu izme&#273;u &#269;injenice (Bog i njegova Rije&#269; ), vjere (na&scaron;eg pouzdanja u Boga i njegovu Rije&#269;) i osje&#263;aja (rezultat na&scaron;e vjere i poslu&scaron;nosti) (Ivan 14:21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Src4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Lokomotiva &#263;e se kretati sa ili bez vagona. Nemogu&#263;e je da vagoni vuku lokomotivu, ve&#263; lokomotiva vu&#269;e vagone. Isto je s nama kr&scaron;&#263;anima, ne smijemo se osloniti na osje&#263;aje ve&#263; se moramo vjerom pouzdati u Boga i u njegova obe&#263;anja opisana u Bibliji.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&Scaron;TO SADA, KAD SI PRIMIO KRISTA?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">U trenutku kad si na temelju vjere primio Krista dogodile su se mnoge stvari, uklju&#263;uju&#263;i ove:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Krist je u&scaron;ao u tvoj &#382;ivot (Otkrivenje 3:20, Kolo&scaron;anima 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Opro&scaron;teni su ti grijesi (Kolo&scaron;anima 1 :14).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Postao si Bo&#382;je dijete (Ivan 1 :12).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Zapo&#269;eo si nov &#382;ivot za koji te je Bog stvorio (Ivan 10:10b, 2. Korin&#263;anima 5:14, 15, 17).</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Mo&#382;e&scaron; li zamisliti ne&scaron;to divnije od primanja Krista? &#381;eli&scaron; li upravo sada kroz molitvu zahvaliti Bogu na svemu sto je u&#269;inio za tebe? &#268;inom zahvaljivanja Bogu o&#269;ituje&scaron; svoju vjeru.</p>
<p  dir = "ltr"  align = "left"  class = "style1">A &scaron;to sada?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>PRIJEDLOZI ZA KR&Scaron;CANSKI RAST</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Duhovni rast proizlazi iz pouzdanja u Isusa Krista. &raquo;Pravednik &#263;e &#382;ivjeti od vjere&laquo; (Gala&#263;anima 3:11). &#381;ivot vjere omogu&#263;it &#263;e ti da se sve vi&scaron;e pouzdaje&scaron; u Boga u svakoj sitnici &#382;ivota i da primjenjuje&scaron; sljede&#263;e:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Da svakog dana pri&#273;e&scaron; Bogu u molitvi (Ivan 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Da svaki dan &#269;itas Bo&#382;ju Rije&#269; (Djela 17:11) - zapo&#269;ni s Evandjeljem po lvanu.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Da neprestalno bude&scaron; poslu&scaron;an Bogu (Ivan 14:21).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Da svjedo&#269;i&scaron; za Krista svojim &#382;ivotom i rije&#269;ima (Matej 4:19 i Ivan 15:8).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Da se oslanja&scaron; na Boga u svakoj sitnici svojega &#382;ivota (1. Petrova 5:7).</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Da dopusti&scaron; Svetom Duhu da nadzire tvoj svakodnevni &#382;ivot i da ti silu potrebnu za svjedo&#269;enje (Gala&#263;anima 5:16, 17 i Djela 1:8).</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">VA&#381;NOST KR&Scaron;&#262;ANSKOG ZAJEDNI&Scaron;TVA</p>
<p  dir = "ltr"  align = "left"  class = "style1">U Hebrejima 10:25 apostol Pavao opominje nas da ne zaboravimo zajedni&#269;kog sastanka... ve&#263; da sokolimo jedan drugoga... Nekoliko grana zajedno lijepo gori, ali izvadite li jednu iz vatre, brzo &#263;e se ugasiti. Isto je s tvojim zajedni&scaron;tvom s drugim kr&scaron;&#263;anima. Ako ne posje&#263;uje&scaron; Crkvu gdje se slavi Krist i propovijeda njegova Rije&#269;, preuzmi inicijativu i pridru&#382;i se ljudima koji su tako&#273;jer primili Krista kao svojeg Spasitelja i iskusili njegovu ljubav.</p>
<p  dir = "ltr"  align = "left"  class = "style1"></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">AKO TI OVAJ TRAKTAT NESTO ZNACI, ILI AKO TI JE OSOBNO POMOGAO, MOLIMO TE DA GA NEKOME PROCITA&Scaron; ILI DARUJE&Scaron;</p>
<p  dir = "ltr"  align = "left" class = "style1">Milijuni traktata &raquo;Poznaje&scaron; li &#269;etiri duhovna zakona&laquo; otisnuti su i podijeljeni &scaron;irom svijeta. Posljedak je to da je stotine tisu&#263;a ljudi do&scaron;lo do osobnog zajedni&scaron;tvas Bogom, koje im je omogu&#263;eno kroz njegova Sina, Isusa Krista. Otkrili smo da ve&#263;ina ljudi kada stvarno razumiju, &#382;ele postati kr&scaron;&#263;anima. Ako vam je ovaj traktat bio od pomo&#263;i, poti&#269;emo vas da nam pi&scaron;ete. U izdanju &raquo;Nada i &#381;ivot&laquo; dostupni su vam materijali koji &#263;e vam pomo&#263;i da o&#269;vrsnete u vjeri u naseg Gospodina i Spasitelja Isusa Krista.</p>
<p  dir = "ltr"  align = "left" class = "style1">Prijevod: dr. Branko Lovrec <br> Lektura: Nenad Miodrag <br> Kutnjacki put 11, 10110 Zagreb, CROATIA</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:nada-i-zivot@zg.htnet.hr">nada-i-zivot@zg.htnet.hr</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.svakistudent.com">www.svakistudent.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.obiteljskizivot.com">www.obiteljskizivot.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
