<title  dir = "ltr"  >A O Kwele Ka Melao E Mene Ya Moya ?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Bjalo ka ge go na le melao eo e laolago tlholo yohle, go na le melao ya semoya eo e leolago tswalano ya rena le Modimo.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Modimo o a go RATA, gomme o na le LEANO le lebotse ka bophelo bja Gago.</h2>
<p  dir = "ltr"  align = "left" >(Dit&scaron;hupet&scaron;o t&scaron;ohle pukwaneng ye di swanet&scaron;e go balwa go balwa mo Bibeleng moo go kgonegago).</p>
<p  dir = "ltr"  align = "left" > <strong>LERATO LA MODIMO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Gobane Modimo o ratile lefase gakaakaa, a ba a le nea Morwa wa gagwe yo a tswet&scaron;wego a nno&scaron;i gore mang le mang e a mo dumet&scaron;ego go yena a se ke a lahlega, a be le bophelo bjo bo sa felego.&rdquo; (Johane 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>LEANO LA MODIMO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Go bolela Kriste] &ldquo;Se nna ke se tlet&scaron;ego ke gore le be le bophelo le mokhora.&rdquo; (Johane 10:10)</p>
<p  dir = "ltr"  align = "left" >Ke ka baka la eng ge batho ba bant&scaron;i ba sa phele bophelo bjo bo tlet&scaron;ego?</p>
<p  dir = "ltr"  align = "left" >Gobane&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. Motho ke MODIRADIBE, gape o AROGANE le Modimo. Ka baka leo o hlaela go tseba le go itemogila lerato le leano la Modimo ka bophelo bja gago.</h2>
<p  dir = "ltr"  align = "left" > <strong>MOTHO KE MODIRADIBE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Gobane moo ga go tlhaolo, ba dirile dibe bohle, ba hlaya letago la Modimo.&rdquo; (Baroma 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Motho o bopet&scaron;we go ba le setswalle le Modimo; eup&scaron;a, ka baka la go se kwe, o ile a ikgethela tsela ya gagwe, gomme setswalle sa gagwe le Modimo se senyega. Go se kwe ga gagwe go laet&scaron;wa ke go se ikokobet&scaron;e pele ga Modimo, e&scaron;ita le go hlokomologa Modimo, gomme se ke bohlatse bja seo Bibele e se bit&scaron;ago sebe.</p>
<p  dir = "ltr"  align = "left" > <strong>MOTHO O AROGANE LE MODIMO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Gobane moputso wa sebe ke lehu&rdquo; [karogano le Modimo ka moya] (Baroma 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Srt4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Tshwant&scaron;ho ye e bont&scaron;ha gore Modimo ke yo mogwetha, mola motho e le modiradibe. Sekgala se segolo se arogant&scaron;ha motho le Modimo. Met&scaron;u e bont&scaron;ha gore motho o t&scaron;ama a leka go iphihli&scaron;a go Modimo le bophelong bjo bo tlet&scaron;ego. O leka ka maatla ka go phela bophelo bjo botse, ka go ithuta le ka go direla Modimo - eup&scaron;a t&scaron;ohle t&scaron;e di a pala.</p>
<p  dir = "ltr"  align = "left" >Molao wa boraro o re fa tharollo ya bothata bjo&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jesu Kriste ke yena FELA tharollo ya Modimo ya bothata bja sebe sa motho. Ka yena o ka tseba, gomme wa itemogela lerato la Modimo le leano la gagwe ka bophelo bja gago.</h2>
<p  dir = "ltr"  align = "left" > <strong>O HWILE BAKENG SA RENA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Gomme Modimo, lerato le a re ratilego ka lona, o le bonagat&scaron;a ka ge Kriste a re hwela re sa le badiradibe.&rdquo; (Baroma 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>O TSOGILE BAHUNG</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kriste o hwile ka baka la dibe t&scaron;a rena&hellip; O fihlilwe, a tsoga ka let&scaron;at&scaron;i la boraro ka mo mangwalo a bolelago. Gomme o bonwe ke Kefase, a tla a bonwa ke ba lesome le met&scaron;o e medebi. A bu&scaron;a a bonwa ke bana be&scaron;o ba ba makgolo a mahlano&hellip;&rdquo; (1Bakorinthe 15:3-6).</p>
<p  dir = "ltr"  align = "left" > <strong>KE YENA FELA TSELA YA GO YA MODIMONG</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Jesu a re: &lsquo;Tsela ke nna, le there&scaron;o, le bophelo. Ga go e a tlago go Tate ge e se ka nna.'&rdquo; (Johane 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Srt4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">T&scaron;hwant&scaron;ho ye e bont&scaron;ha gore Modimo o tswalet&scaron;e sekgala seo se re arogant&scaron;hago le yena ka go romela Morwa wa gagwe, Jesu Kriste, go re hwela sefapanong. Ka go dira bjalo, a re lefela dibe t&scaron;a rena.</p>
<p  dir = "ltr"  align = "left" >Ga go a lekana go no tseba melao ye meraro ye&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. Rena ka o tee ka o tee, re swanet&scaron;e go AMOGELA Jesu Kriste bjalo ka Mopholo&scaron;i le Morena. Gona re tla tsebe gape ra itmogela lerato la Modimo le leano la gagwe maphelo a rena.</h2>
<p  dir = "ltr"  align = "left" > <strong>RE SWANET&Scaron;E GO AMOGELA KRISTE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Fela, bohle ba ba mo amoget&scaron;ego o ba neile maatla a go ba bana ba Modimo. Ke bao ba dumet&scaron;ego leina la gagwe.&rdquo; (Johane 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>RE AMOGELA KRISTE KA TUMELO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Le bapholo&scaron;wa ka kgaugelo ka tumelo; ga la ka la ipholo&scaron;a, e fo ba mpho ya Modimo. Ga la ka la e bona ka mediro, gore go se be le e a kago itumi&scaron;a.&rdquo; (Baefeso 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>GE RE AMOGELA KRISTE, RE TSWALWA LEFSA (Bala Johane 3:1-8)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>RE AMOGELA KRISTE KA GOMO LALET&Scaron;A</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Go bolela Kriste] &ldquo;O tsebe gore ke eme mojako, ke a opaopa. Ge motho a ekwa lent&scaron;u la ka mme a tula mojako, ke tlo tsena go yena ka lalela naye, yena a lalela le nna.&rdquo; (Kutollo 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Re amogela Kriste ge re ipolela dibe ra gomela go Modimo, gomme ra tshepha Kriste gore a tsene maphelong a rena, a re swarele dibe t&scaron;a rena, gomme a re dire seo a ratago gore re be sona. Go fo dumela ka tlhaologanyo gore Kriste ke morwa wa Modimo, le go re o re hwelet&scaron;e dibe t&scaron;a rena mo sefapanong, ga go a lekana. Le gona, ga go a lekana go no huduega mo moyeng. Re amogela Kriste ka boikemi&scaron;et&scaron;o le kholofelo.</p>
   
	<p dir = "ltr"  align = "left" ><b>Diswant&scaron;ho t&scaron;e di emet&scaron;e mehuta e medebi ya maphelo:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Srt4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>MOTHO YO A ITAOLAGO</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Srt4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>MOTHO YO A LAOLWAGO KE KRISTE</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>M - Motho o a itaola gomme o it&scaron;eela madulo a bogolo&scaron;i</b></p>
			 
			<p dir = "ltr"  align = "left" ><b>&bull; - Motho o a itaola, gomme gant&scaron;i o itholela mathata</b></p> 
		</td>
		<td >
			
			<p dir = "ltr"  align = "left" ><b>M - Motho o ineet&scaron;e gomme o emet&scaron;e ka thoko</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Bophelo bo laolwa ke Kriste gomme go holwa kwano le leano la Modimo</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Ke seswant&scaron;ho sefe seo se emet&scaron;ego bophelo bja gago?</b></p>
	<p dir = "ltr"  align = "left" ><b>Ke seswant&scaron;ho sefe seo o ratago gore se emele bophelo bja gago?</b></p>
	<p dir = "ltr"  align = "left" ><b>T&scaron;e di latelago di hlalo&scaron;a ka moo o ka amogelago Kriste ka gona:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>O KA AMOGELA KRISTE GONABJALE KA TUMELO E LAET&Scaron;WAGO KE THAPELO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Thapelo ke poledi&scaron;ano ya rena le modimo).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Modimo o tseba seo se lego ka pelong ya gago, gomme se amogela go feta seo se t&scaron;wago molomong wa gago. O ka ralela thapelo e latelago:</p>
<p  dir = "ltr"  align = "left" >&ldquo;Morena Jesu, ke a go hloka. Ke leboga ge o lefile dibe t&scaron;a ka ka go nkhwelela sefapanong. Ke go bulela mojoko wa bophelo bja ka, gomme ke go amogela bjalo ka Mopholo&scaron;i le Morena. Ke leboga ge o ntshwaret&scaron;e dibe t&scaron;a ka gomme wa nnea bophelo bjo bo sa felego. T&scaron;ea taolo ya bophelo bja ka, gomme o ntire seo o ratago ke be sona."</p>
<p  dir = "ltr"  align = "left"  class = "style1">Na thapelo ye e t&scaron;welet&scaron;a kganyogo takatso ya gago?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ge go le bjalo, e rapele gonabjale, gomme Kriste o tla tsena bophelong bja gago bjalo ka ge a tshephisit&scaron;e.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>O KA TSEBA BJANG GORE KRISTE O TSENE BOPHELONG BJA GAGO?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">A o amogetse Kriste bophelong bja gago? Go ya ka tshephi&scaron;o ya gagwe go Kutullo 3:20, a Kriste o rile o tla a kae go wena? Kriste o rile o tla tsena bophelong bja gago. A o tla go fora? A o tseba ka maatla afe gore Kriste arabile thapelo ya gago? (Ka botshephegi bja Modimo ka boyena le lent&scaron;u la gagwe).</p>
<p  dir = "ltr"  align = "left" > <strong>BIBELE E TSHEPHI&Scaron;A BOPHELO BJO BO SA FELEGO GO BAO BA AMOGELANG KRISTE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Gomme bohlatse ke bjo, gore Modimo o re file bophelo bjo sa felego, mme bophelo bjo bo Morweng wa gagwe. Yo a nang le Morwa o na le bophelo; eo a se nang Morwa wa Modimo ga a na bophelo. Dilo t&scaron;e ke le ngwalet&scaron;e t&scaron;ona lena bao le dumelang leineng la Morwa wa Modimo, gore le tsebe gore le na le bophelo bjo bo sa felego.&rdquo; (1 Johane 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Leboga Modimo ka mehla ge Kriste a le bophelong bja gago, le ge a ka se go tlogelele le gatee (Baheberu 13:5). Ka tshephi&scaron;o ya gagwe, o ka tseba gore Kriste yo a phelang o ka gare ga bophelo bja gago, le gore o na le bophelo bjo sa felego, go tloga motsotsong woo o mo amogelang. A ka se ke a go foraforet&scaron;a.</p>
<p  dir = "ltr"  align = "left" >Kgopot&scaron;o ye bohlokwa&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>SE TSHEPHE MAIKUTLO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Maatla a rena ke tshephi&scaron;o ya Lenet&scaron;u la Modimo, e seng maikutlo. Mokriste o phela ka tumelo (tshepho) botshepheging bja Modimo ka boyena, gotee le Lent&scaron;u la gagwe. Seswant&scaron;ho sa setimela se laet&scaron;a kamano gare ga nnete (Modimo le lent&scaron;u la gagwe), tumelo (tshepho ya rena go Modimo le lent&scaron;u la gagwe), le maikutlwelo (poelo ya tumelo ya rena le go kwa). (Bala Johane 14:21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Srt4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Setimela se ka kitima ntle le bene ya mohlokomedi. Empa, e ka ba ka lefeela go leka go goga terene ka bene ya mohlokomedi. Empa e ka ba ka lefeela go leka go goga terene ka bene ya mohlokomedi. Ka tsela e bjalo, rena, bjalo ka baKriste, ga re itshetlege ka maikutlwelo goba khuduego ya moya; empa re bea tumelo (tshepho) botshepheging bja Modimo le ditshephi&scaron;ong t&scaron;a lent&scaron;u la gagwe.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>BJALE KA GE O AMOGET&Scaron;E KRISTE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Go tloga motsotsong oo o amoget&scaron;ego Kriste ka tumelo, go diregile dilo t&scaron;e nt&scaron;i t&scaron;a go swana le t&scaron;e latelago:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kriste o tsene bophelong bja gago (Kutullo 3:20 le Bakolose 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">O lebalet&scaron;we dibe t&scaron;a gago (Bakolose 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">O dirilwe ngwana wa Modimo (Johane 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">O amoget&scaron;e bophelo bjo bo sa felego (Johane 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">O thomile go phela bophelo bjoo Modimo a go bopet&scaron;ego bjona (Johane 10:10; 2 Bakorinthe 5:17; 1 Bathesalonika 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">A, o ka gopola ka se sengwe se bohlokwa seo se ka go diregelago go feta go amogela Kriste?</p>
<p  dir = "ltr"  align = "left"  class = "style1">A o ka rata go leboga Modimo thapelong gonabjale ka seo a go diret&scaron;ego sona? Ka go leboga Modimo o laet&scaron;a tumelo ya gago.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Go ipshina ka bophelo bjo bo tlet&scaron;ego&hellip;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>DIT&Scaron;HI&Scaron;INYO MABAPI LE GO GODI&Scaron;A BOKRISTE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Go gola ka tsela ya semoya go holwa ke ge Mokriste e tshepha Jesu Kriste. &ldquo;Moloki o tlo phela ka tumelo&rdquo; (Bagalatia 3:11). Bophelo bja tumelo bo tla go kgont&scaron;ha go tshepha Modimo ka karolo t&scaron;ohle t&scaron;a bophelo bja gago le go phetha dilo t&scaron;a go swana le t&scaron;e:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Thapelo Go ya go Modimo ka thapelo ka mehla (Johane 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Go bala Go bala Lent&scaron;u la Modimo ka mehla (Ditiro 17:11); thomi&scaron;a ka Ebangedi ya Johane.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Boikokobet&scaron;o Go ikokokobet&scaron;a pele ga Modimo, ka nako t&scaron;ohle. (Johane 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Bohlatse Go hlatsela Kriste ka dipolelo le mesepelo ya gago. (Mateo 4:19; Johane 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tshepho Go tshepha Modimo ka karolo t&scaron;ohle t&scaron;a bophelo bja gago. (1 Peter 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Boineelo Go dumela Moya o Mokgethwa go go laola le go nea maatla a go hlatsela Kriste (Bagalatia 5:16,17; Ditiro 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>SETSWALLE SA PHUTHEGO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Go Baherebe 10:25, re elet&scaron;wa gore, &ldquo;Re se ngale puthego ya ge&scaron;o&hellip;&rdquo; Dikgong t&scaron;e nt&scaron;i di tuka botse gammogo; empa ge serumula se sengwe se ka beelwa thoko, se a tima. Go bjalo le ka kopano ya gago le BaKriste ba bangwe. Ge o sa tsene kereke, se emele bangwe gore ba go lalelet&scaron;e. T&scaron;ea dikgato o ikopanye le moruti wa kereke ya kgauswi yeo mo go yona go hlomphiwago Kriste ge go rerwa Lent&scaron;u la Gagwe. Thoma beke yona ye, o ikopanye le phutego ka mehla.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">T&Scaron;E DI KA THU&Scaron;AGO GO GODI&Scaron;A BOKRISTE</p>
<p  dir = "ltr"  align = "left" class = "style1">Ge pukwana ye e go thu&scaron;it&scaron;e go amogela Kriste, o ka kgopela dithu&scaron;i t&scaron;a go godi&scaron;a Bokriste ka ngwalela:</p>
<p  dir = "ltr"  align = "left" class = "style1">Campus Crusade for Christ<br>PO Box 4078<br>HALFWAY HOUSE 1685<br>SOUTH AFRICA</p>
