<title  dir = "ltr"  >SKULLE DU VILJA L&Auml;RA K&Auml;NNA GUD PERSONLIGEN</title>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. Gud &Auml;LSKAR dig och har en mening med ditt liv.</h2>
<p  dir = "ltr"  align = "left" > <strong>GUDS K&Auml;RLEK</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;S&aring; &auml;lskade Gud v&auml;rlden att han gav den sin ende Son, f&ouml;r att de som tror p&aring; honom inte skall g&aring; under utan ha evigt liv.&rdquo; (Johannes 3:16 )</p>
<p  dir = "ltr"  align = "left" > <strong>GUDS MENING</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Jesus sa: &ldquo;Jag har kommit f&ouml;r att de skall ha liv, och liv i &ouml;verfl&ouml;d.&rdquo; (Johannes 10:10)</p>
<p  dir = "ltr"  align = "left" >Varf&ouml;r saknar d&aring; m&aring;nga ett meningsfullt liv?</p>
<p  dir = "ltr"  align = "left"  class = "style1">D&auml;rf&ouml;r att m&auml;nniskan &auml;r syndig och skild fr&aring;n Gud. Pga. Detta kan hon varken veta om eller erfara Guds k&auml;rlek och mening med livet.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. M&auml;nniskan UPPLEVER inte Guds k&auml;rlek och mening med livet, d&auml;rf&ouml;r att hon &auml;r syndig och skild fr&aring;n Gud.</h2>
<p  dir = "ltr"  align = "left" > <strong>VAD &Auml;R SYND?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">M&auml;nniskan skapades av Gud f&ouml;r att ha gemenskap med honom. Men hon valde att g&aring; en annan v&auml;g oberoende av honom, och gemenskapen br&ouml;ts. Denna egenvilja visar sig i aktivt motst&aring;nd eller passiv likgiltighet mot Gud. Det &auml;r detta Bibeln kallar synd.</p>
<p  dir = "ltr"  align = "left" > <strong>VEM HAR SYNDAT?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Alla har syndat och g&aring;tt miste om h&auml;rligheten fr&aring;n Gud.&rdquo; Romarbrevet 3:23</p>
<p  dir = "ltr"  align = "left" > <strong>VAD &Auml;R F&Ouml;LJDEN AV SYND?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&rdquo;Det &auml;r era synder som skiljer er fr&aring;n er Gud, era brott f&aring;r honom att v&auml;nda sig bort och inte h&ouml;ra.&rdquo; Jesaja 59:2</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Swe4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Denna bild vill visa att Gud &auml;r helig och m&auml;nniskan &auml;r syndig och det skiljer dem&aring;t, som en djup klyfta. Pilarna illustrerar hur m&auml;nniskan st&auml;ndigt f&ouml;rs&ouml;ker n&aring; Gud. Av egen kraft s&ouml;ker hon fylla sitt liv med mening, tex. Genom goda g&auml;rningar, filosofier och religioner &ndash; men hon lyckas inte. Alla dessa f&ouml;rs&ouml;k &auml;r f&ouml;rg&auml;ves, eftersom de inte kan l&ouml;sa sj&auml;lva syndens problem. Pilarna illustrerar detta.</p>
<p  dir = "ltr"  align = "left" >Nr 3 visar v&auml;gen upp ur klyftan&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. Jesus Kristus &auml;r Guds v&auml;g till F&Ouml;RSONING f&ouml;r m&auml;nniskans synd. Endast genom Honom kan du veta att Gud &auml;lskar dig och har en mening med ditt liv.</h2>
<p  dir = "ltr"  align = "left" > <strong>JESUS &Auml;R UNIK</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ordet (Jesus) blev m&auml;nniska&hellip;&rdquo; (Johannes 1:14)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Han &auml;r den osynlige Gudens avbild, den f&ouml;rstf&ouml;dde i hela skapelsen.&rdquo; Kolosserbrevet 1:15</p>
<p  dir = "ltr"  align = "left" > <strong>JESUS DOG I V&Aring;RT ST&Auml;LLE</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Men Gud bevisar sin k&auml;rlek till oss genom att Kristus dog f&ouml;r oss, medan vi &auml;nnu var syndare." ( Romarbrevet 5:8 )</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kristus sj&auml;lv dog ju f&ouml;r era synder, en g&aring;ng f&ouml;r alla. R&auml;ttf&auml;rdig dog han f&ouml;r er or&auml;ttf&auml;rdiga f&ouml;r att leda er till Gud.&rdquo; (1 Petrusbrevet 3:18)</p>
<p  dir = "ltr"  align = "left" > <strong>JESUS UPPSTOD FR&Aring;N DE D&Ouml;DA</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Denne, n&auml;mligen Jesus, har Gud l&aring;tit uppst&aring;, och vi kan alla vittna om det.&rdquo; Apostlag&auml;rningarna 2:32</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Han framtr&auml;dde f&ouml;r dem efter att ha lidit d&ouml;den och gav dem m&aring;nga bevis p&aring; att han levde, d&aring; han under fyrtio dagar visade sig f&ouml;r dem och talade om Guds rike.&rdquo; (Apostlag&auml;rningarna 1:3)</p>
<p  dir = "ltr"  align = "left" > <strong>JESUS &Auml;R DEN ENDA V&Auml;GEN TILL GUD</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"Jesus sade: 'Jag &auml;r v&auml;gen, sanningen och livet. Ingen kommer till Fadern utom genom mig.'&rdquo; ( Johannes 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Swe4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Gud har &ouml;verbryggat klyftan som skiljer oss fr&aring;n honom genom att s&auml;nda sin Son, Jesus Kristus, f&ouml;r att d&ouml; p&aring; korset f&ouml;r v&aring;ra synder i v&aring;rt st&auml;lle.</p>
<p  dir = "ltr"  align = "left" >Men det r&auml;cker inte att k&auml;nna till dessa tre sanningar&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. F&ouml;r att uppleva att Gud &auml;lskar dig och har en mening med ditt liv m&aring;ste du personligen ta emot Jesus Kristus som fr&auml;lsare och herre.</h2>
<p  dir = "ltr"  align = "left" > <strong>DU TAR EMOT JESUS SOM EN GUDS G&Aring;VA GENOM TRO</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Men &aring;t dem som tog emot honom gav han r&auml;tten att bli Guds barn, &aring;t alla som tror p&aring; hans namn.&rdquo; (Johannes 1:12)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ty av n&aring;d &auml;r ni fr&auml;lsta genom tron, inte av er sj&auml;lva, Guds g&aring;va &auml;r det. Det beror inte p&aring; g&auml;rningar, lingen skall kunna ber&ouml;mma sig.&rdquo; (Efesierbrevet 2:8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>DU TAR EMOT JESUS GENOM ATT PERSONLIGEN BJUDA HONOM IN I DITT LIV</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">[Han kommer d&aring; in enligt sitt l&ouml;fle] &ldquo;Se, jag st&aring;r vid d&ouml;rren och bultar. Om n&aring;gon h&ouml;r min r&ouml;st och &ouml;ppnar d&ouml;rren, skall jag g&aring; in till honom.&rdquo; (Uppenbarelseboken 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Det &auml;r n&ouml;dv&auml;ndigt att du sj&auml;lv s&auml;ger ja till Guds erbjudande. Det r&auml;cker inte att samtycka med sitt f&ouml;rst&aring;nd eller bara uppleva n&aring;got med k&auml;nslan.</p>
   
	<p dir = "ltr"  align = "left" ><b>Dessa tv&aring; hj&auml;rtan representerar tv&aring; s&auml;tt att leva:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Swe4/circle1_100.png " height = "100">
			</p>
			
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Swe4/circle2_100.png " height = "100">
			</p>
			
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>H&auml;r &auml;r f&ouml;rh&aring;llandet till Gud brutet. D&aring; kan m&auml;nniskan inte uppleva Guds k&auml;rlek och mening med sitt liv.</b></p>
			 
			 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>H&auml;r &auml;r synden som skilde oss fr&aring;n Gud f&ouml;rl&aring;ten, och m&auml;nniskan f&aring;r uppleva Guds k&auml;rlek och mening med sitt liv.</b></p>
			 
			 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Vilket hj&auml;rta liknar ditt?</b></p>
	<p dir = "ltr"  align = "left" ><b>Vilket hj&auml;rta skulle du &ouml;nska liknade ditt?</b></p>
	<p dir = "ltr"  align = "left" ><b>Det f&ouml;ljande f&ouml;rklarar hur du kan ta emot Jesus:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>DU KAN TA EMOT JESUS JUST NU I TRO GENOM B&Ouml;N.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(B&ouml;n &auml;r samtal med Gud)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Gud ser ditt inre, och han f&auml;ster sig inte vid ditt ordval utan vid vad du innerst inne menar Det f&ouml;ljande &auml;r ett f&ouml;rslag till b&ouml;n:</p>
<p  dir = "ltr"  align = "left" >&ldquo;Herre Jesus, jag beh&ouml;ver Dig. Jag har g&aring;tt min egen v&auml;g och har syndat mot Dig. Tack f&ouml;r att Du har d&ouml;tt och uppst&aring;tt ocks&aring; f&ouml;r mig. F&ouml;rl&aring;t mina synder. Nu &ouml;ppnar jag d&ouml;rren till mitt hj&auml;rta och tar emot Dig som min Fr&auml;lsare och Herre. Ta &ouml;ver ledningen av mitt liv. G&ouml;r mig s&aring;dan som Du vill att jag skall vara.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">Skulle du kunna t&auml;nka dig att be en s&aring;dan h&auml;r b&ouml;n?</p>
<p  dir = "ltr"  align = "left"  class = "style1">Vill du be nu? N&auml;r du ber uppriktigt, s&aring; kommer Jesus in i ditt liv, precis som han har lovat.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>VAD &Auml;R DET SOM SKER N&Auml;R DU TAR EMOT JESUS?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Fr&aring;n den stund du i tro tar emot Jesus, som ett uttryck f&ouml;r din vilja, kommer allt att f&ouml;r&auml;ndras bla. detta:</p>
<p  dir = "ltr"  align = "left" >&bull; Du v&auml;nder om fr&aring;n din egen v&auml;g n&auml;r Jesus kommer in i ditt liv. (Uppenbarelseboken 3:20)</p>
<p  dir = "ltr"  align = "left" >&bull; Dina synder blir f&ouml;rl&aring;tna och du f&aring;r vara Guds barn. (Kolosserbrevet 1:13-14; Johannes 1:12)</p>
<p  dir = "ltr"  align = "left" >&bull; D&aring; b&ouml;rjar ett nytt liv f&ouml;r dig i gemenskap med Gud, ett liv som inte &auml;r utan sv&aring;righeter, men fullt av inneh&aring;ll och mening. (Johannes 10:10,28)</p>
<p  dir = "ltr"  align = "left" >&bull; Du fylls med tacksamhet till Gud. (Kolosser-brevet1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>HUR KAN DU VETA ATT JESUS &Auml;R I DITT LIV?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Du vet det d&auml;rf&ouml;r att Gud sj&auml;lv har lovat det enligt Uppenbarelseboken 3:20, och honom kan du lita p&aring;</p>
<p  dir = "ltr"  align = "left" > <strong>DU F&Aring;R VARA S&Auml;KER P&Aring; ATT DU HAR EVIGT LIV</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Och detta &auml;r vittnesb&ouml;rdet: Gud har gett oss evigt liv, och det livet finns i hans son. Den som har hans son har livet. Den som inte har Guds son har inte livet. Detta skriver jag till er som tror p&aring; Guds sons namn, f&ouml;r att ni skall veta att ni har evigt liv.&rdquo; (1Johannes 5:11-13),</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>VAR INTE BEROENDE AV K&Auml;NSLOR</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Den kristen lever i tro (f&ouml;rtr&ouml;stan) p&aring; Gud och litar p&aring; hans ord. Det &auml;r Guds ord och l&ouml;ften som &auml;r sanna, inte v&aring;ra k&auml;nslor, men Gud l&aring;ter oss ocks&aring; uppleva tr&ouml;st, frid och gl&auml;dje i tron p&aring; Jesus. Ibland mera starkt, ibland mindre. &Auml;ven om du ingenting k&auml;nner, kan du lita helt p&aring; att Hans ord h&aring;ller.</p>
<p  dir = "ltr"  align = "left"  class = "style1">T&aring;get (nedan) illustrerar f&ouml;rh&aring;llandet mellan sanning (Gud och Hans ord), din tro (f&ouml;rtr&ouml;stan p&aring; Gud och Hans ord) och de k&auml;nslor som Herren Jesus v&auml;cker i ditt liv.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Swe4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Loket kan ta sig fram b&aring;de med och utan personvagn. D&auml;remot skulle det vara hoppl&ouml;st att f&ouml;rs&ouml;ka dra t&aring;get med personvagnen.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>ATT V&Auml;XA SOM KRISTEN</strong></p>
<p  dir = "ltr"  align = "left" >Som Guds barn kommer vi att v&auml;xa. Tillv&auml;xt och mognad &auml;r Guds verk i oss. N&auml;r vi l&aring;ter hans helige Ande leva i och genom oss, k&auml;r vi oss f&ouml;rtr&ouml;sta och lita p&aring; Gud alltmer i varje del av v&aring;ra liv. Vi l&auml;r oss ocks&aring; att &auml;lska och tj&auml;na v&aring;r n&auml;sta b&aring;de i f&ouml;rsamlingen och i samh&auml;llet.</p>
<p  dir = "ltr"  align = "left"  class = "style1">V&aring;r tillit v&auml;xer:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">n&auml;r vi talar med Gud varje dag i b&ouml;n. (Johannes 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">n&auml;r vi l&aring;ter Gud tala till oss genom sitt ord. Du kan b&ouml;rja med att l&auml;sa ett avsnitt i Johannes-evangeliet</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">varje dag (Kolosserbrevet 3:16)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">n&auml;r vi talar med andra om v&aring;r tro p&aring; Jesus. Gemenskap med andra kristna &auml;r livsviktig. (Hebreerbrevet 10:25)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left"  class = "style1">"Flera vedtr&auml;n tillsammans brinner bra. Om man l&auml;gger ett &aring;t sidan, slocknar det.&rdquo;</p>
<p  dir = "ltr"  align = "left"  class = "style1">S&aring;r &auml;r det ocks&aring; med ditt f&ouml;rh&aring;llande till andra kristna. Du beh&ouml;ver regelbundet bes&ouml;ka en kyrka eller ett samfund d&auml;r Kristus f&ouml;rkunnas.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Du v&auml;xer i tron n&auml;r du har gemenskap med andra som ocks&aring; har funnit Jesus Kristus.</p>
<p  dir = "ltr"  align = "left"  class = "style1">N&auml;r du har bett Jesus att komma in i ditt liv, kan du vara s&auml;ker p&aring; att han lever i dig. Tacka Gud ofta f&ouml;r att Jesus &auml;r i ditt liv och f&ouml;r att han aldrig kommer att l&auml;mna dig.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Tillsammans med Honom kommer du att komma till Guds rike i himmelen.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Om det h&auml;r h&auml;ftet har varit till hj&auml;lp f&ouml;r dig, l&aring;t d&aring; n&aring;gon annan ta del av det.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&rdquo;Vi kan inte tiga med vad vi har sett och h&ouml;rt.&rdquo; (Apostlag&auml;rningarna 4:20)</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">F&Ouml;R ATT V&Auml;XA SOM KRISTEN FINNS YTTERLIGARE MATERIAL:</p>
<p  dir = "ltr"  align = "left" class = "style1">Agap&eacute; Sverige/Sverige f&ouml;r Kristus<br>Rundelsgr&auml;nd 2 A<br>S - 753 12 UPPSALA</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "tel:018-14 87 11">018-14 87 11</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:agape.sweden@telia.com">agape.sweden@telia.com</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.agapesverige.nu">www.agapesverige.nu</a></p>
<p  dir = "ltr"  align = "left" class = "style1">Copyright: Agap&eacute; Sverige/Sverige f&ouml;r Kristus 2000</p>
