<title  dir = "ltr"  >&#3607;&#3656;&#3634;&#3609;&#3648;&#3588;&#3618;&#3652;&#3604;&#3657;&#3618;&#3636;&#3609; &#3627;&#3621;&#3633;&#3585;&#3626;&#3633;&#3592;&#3608;&#3619;&#3619;&#3617; 4 &#3626;&#3641;&#3656;&#3594;&#3637;&#3623;&#3636;&#3605;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660; &#3627;&#3619;&#3639;&#3629;&#3618;&#3633;&#3591;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3588;&#3639;&#3629;&#3651;&#3588;&#3619; ?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603; &#3612;&#3641;&#3657;&#3626;&#3606;&#3636;&#3605;&#3629;&#3618;&#3641;&#3656;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3650;&#3621;&#3585; &#3649;&#3621;&#3632; &#3610;&#3609;&#3607;&#3657;&#3629;&#3591;&#3615;&#3657;&#3634;&#3617;&#3627;&#3634;&#3626;&#3623;&#3619;&#3619;&#3588;&#3660; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660;&#3629;&#3618;&#3641;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3592;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660; &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3620;&#3607;&#3608;&#3634;&#3609;&#3640;&#3616;&#3634;&#3614; &#3651;&#3627;&#3597;&#3656;&#3618;&#3636;&#3656;&#3591; &#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3648;&#3609;&#3619;&#3617;&#3636;&#3605;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3640;&#3585;&#3626;&#3636;&#3656;&#3591; &#3651;&#3609;&#3650;&#3621;&#3585;&#3649;&#3621;&#3632;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3607;&#3633;&#3657;&#3591;&#3611;&#3623;&#3591; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3607;&#3619;&#3591;&#3607;&#3619;&#3634;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3651;&#3609;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3610;&#3635;&#3619;&#3640;&#3591; &#3607;&#3619;&#3591;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591; &#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3614;&#3636;&#3607;&#3633;&#3585;&#3625;&#3660;&#3619;&#3633;&#3585;&#3625;&#3634;&#3650;&#3621;&#3585; &#3649;&#3621;&#3632;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621; &#3604;&#3657;&#3623;&#3618;&#3620;&#3607;&#3608;&#3636;&#3660;&#3629;&#3635;&#3609;&#3634;&#3592;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660; &#3588;&#3623;&#3634;&#3617;&#3594;&#3629;&#3610;&#3608;&#3619;&#3619;&#3617; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3618;&#3640;&#3605;&#3636;&#3608;&#3619;&#3619;&#3617; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3619;&#3633;&#3585;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3617;&#3634; &#3585; &#3606;&#3638;&#3591; &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3652;&#3604;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3612;&#3636;&#3604; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3615;&#3633;&#3591; &#3649;&#3621;&#3632;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3649;&#3605;&#3656;&#3585;&#3619;&#3632;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3618;&#3633;&#3591;&#3607;&#3619;&#3591;&#3649;&#3612;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3621;&#3591;&#3617;&#3634;&#3650;&#3604;&#3618; &#3607;&#3634;&#3591;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3651;&#3627;&#3657;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3594;&#3634;&#3605;&#3636;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3652;&#3611;&#3627;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3629;&#3637;&#3585;</p>
<p  dir = "ltr"  align = "left" >&#3627;&#3621;&#3633;&#3585;&#3626;&#3633;&#3592;&#3608;&#3619;&#3619;&#3617;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3649;&#3619;&#3585; &#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3593;&#3633;&#3609;&#3651;&#3604; &#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3619;&#3632;&#3627;&#3623;&#3656; &#3634;&#3591;&#3607;&#3656;&#3634;&#3609;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3585;&#3655;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3626;&#3633;&#3592;&#3608;&#3619;&#3619;&#3617;&#3613;&#3656;&#3634;&#3618;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3592;&#3636;&#3605;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3593;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3619;&#3633;&#3585;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3617;&#3637;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619; &#3629;&#3633;&#3609;&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600;&#3618;&#3636;&#3656;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;</h2>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3627;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657; &#3586;&#3629;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3629;&#3656;&#3634;&#3609;&#3586;&#3657;&#3629;&#3614;&#3619;&#3632;&#3608;&#3619;&#3619;&#3617;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3652;&#3623;&#3657;&#3651;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3621;&#3656;&#3617;&#3609;&#3637;&#3657;&#3592;&#3634;&#3585; &#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3608;&#3619;&#3619;&#3617;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591; )</p>
<p  dir = "ltr"  align = "left" > <strong>&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#3648;&#3614;&#3619;&#3634;&#3632;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3619;&#3633;&#3585;&#3650;&#3621;&#3585; &#3592;&#3609;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3614;&#3619; &#3632;&#3610;&#3640;&#3605;&#3619;&#3629;&#3591;&#3588;&#3660;&#3648;&#3604;&#3637;&#3618;&#3623;&#3586;&#3629;&#3591; &#3614;&#3619;&#3632; &#3629;&#3591;&#3588;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3640;&#3585;&#3588;&#3609;&#3607;&#3637;&#3656;&#3623;&#3634;&#3591;&#3651;&#3592;&#3651;&#3609;&#3614;&#3619;&#3632;&#3610;&#3640;&#3605;&#3619;&#3609;&#3633;&#3657;&#3609; &#3592;&#3632;&#3652;&#3617;&#3656;&#3614;&#3636;&#3609;&#3634;&#3624; &#3649;&#3605;&#3656;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660;&rdquo; (&#3618;&#3629;&#3627;&#3660;&#3609; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3605;&#3619;&#3633;&#3626;&#3623;&#3656;&#3634;) &ldquo;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3617;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3586;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3592;&#3632;&#3652;&#3604;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;&#3649;&#3621;&#3632;&#3592;&#3632;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656; &#3634;&#3591;&#3588;&#3619;&#3610; &#3610;&#3619;&#3636;&#3610;&#3641;&#3619;&#3603;&#3660;&rdquo; &#3588;&#3639;&#3629; &#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3629;&#3636;&#3656;&#3617;&#3648;&#3629;&#3617; &#3649;&#3621;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618; (&#3618;&#3629;&#3627;&#3660;&#3609; 10:10)</p>
<p  dir = "ltr"  align = "left" >&#3649;&#3605;&#3656;&#3607;&#3635;&#3652;&#3617;&#3648;&#3621;&#3656;&#3634;&#61472;&#3588;&#3609;&#3626;&#3656;&#3623;&#3609;&#3617;&#3634;&#3585;&#3592;&#3638;&#3591;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657; &#3614;&#3610;&#3585;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3588;&#3619;&#3610;&#3610;&#3619;&#3636;&#3610;&#3641;&#3619;&#3603;&#3660;&#3609;&#3637;&#3657;?</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3607;&#3640;&#3585;&#3588;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3610;&#3634;&#3611; &#3649;&#3621;&#3632;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3586;&#3634;&#3604; &#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632; &#3614;&#3610;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3607;&#3640;&#3585;&#3588;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3610;&#3634;&#3611;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#3648;&#3614;&#3619;&#3634;&#3632;&#3623;&#3656;&#3634;&#3607;&#3640;&#3585;&#3588;&#3609;&#3607;&#3635;&#3610;&#3634;&#3611; &#3649;&#3621;&#3632;&#3648;&#3626;&#3639;&#3656;&#3629;&#3617;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3626;&#3636;&#3619;&#3636;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&rdquo; (&#3650;&#3619;&#3617; 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3651;&#3627;&#3657;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3633;&#3588;&#3588;&#3637;&#3608;&#3619;&#3619;&#3617;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3649;&#3605;&#3656;&#3648;&#3614;&#3619;&#3634;&#3632;&#3588;&#3623;&#3634;&#3617; &#3604;&#3639;&#3657;&#3629;&#3604;&#3657;&#3634;&#3609;&#3605;&#3634;&#3617;&#3651;&#3592;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3592;&#3638;&#3591;&#3648;&#3621;&#3639;&#3629;&#3585;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3636;&#3626;&#3619;&#3632; &#3604;&#3657;&#3623;&#3618;&#3648;&#3627;&#3605;&#3640;&#3609;&#3637;&#3657; &#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3633;&#3588;&#3588;&#3637;&#3608;&#3619;&#3619;&#3617;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3648;&#3586;&#3634;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3592;&#3638;&#3591;&#3586;&#3634;&#3604;&#3621;&#3591; &#3585;&#3634;&#3619;&#3607;&#3635;&#3605;&#3634;&#3617;&#3651;&#3592;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3609;&#3637;&#3657;&#3649;&#3626;&#3604;&#3591;&#3629;&#3629;&#3585;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3594;&#3639;&#3656;&#3629;&#3615;&#3633;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3593;&#3618;&#3648;&#3617;&#3618;&#3605;&#3656;&#3629;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3648;&#3594;&#3656;&#3609;&#3609;&#3637;&#3657;&#3649;&#3627;&#3621;&#3632; &#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3608;&#3619;&#3619;&#3617;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &#3610;&#3634;&#3611;</p>
<p  dir = "ltr"  align = "left" > <strong>&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3586;&#3634;&#3604;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; &#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3610;&#3634;&#3611; &#3588;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3605;&#3634;&#3618; &rdquo;- &#3588;&#3639;&#3629; &#3588;&#3623;&#3634;&#3617;&#3605;&#3634;&#3618;&#3613;&#3656;&#3634;&#3618;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3592;&#3636;&#3605; <br> &#3648;&#3614;&#3619;&#3634;&#3632;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3586;&#3634;&#3604;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; (&#3650;&#3619;&#3617; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Thj4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660; &#3649;&#3621;&#3632;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3648;&#3611;&#3655;&#3609; &#3588;&#3609;&#3610;&#3634;&#3611; &#3592;&#3638;&#3591;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3617;&#3637;&#3627;&#3640;&#3610;&#3648;&#3627;&#3623;&#3629;&#3633;&#3609;&#3621;&#3638;&#3585; &#3649;&#3621;&#3632;&#3585;&#3623;&#3657;&#3634;&#3591; &#3651;&#3627;&#3597;&#3656;&#3586;&#3623;&#3634;&#3591;&#3585;&#3633;&#3657;&#3609; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3585;&#3633;&#3610;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3649;&#3626;&#3623;&#3591;&#3627;&#3634;&#3623;&#3636;&#3606;&#3637;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656; &#3592;&#3632;&#3586;&#3657;&#3634;&#3617;&#3627;&#3640;&#3610;&#3648;&#3627;&#3623;&#3609;&#3637;&#3657;&#3629;&#3618;&#3641;&#3656;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618;&#3617;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3652;&#3611;&#3626;&#3641;&#3656;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3588;&#3619;&#3610;&#3610;&#3619;&#3636;&#3610;&#3641;&#3619;&#3603;&#3660; &#3650;&#3604;&#3618; &#3585;&#3634;&#3619;&#3629;&#3634;&#3624;&#3633;&#3618;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634; &#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3610;&#3635;&#3648;&#3614;&#3655;&#3597;&#3605;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3604;&#3637;&#3617;&#3637; &#3624;&#3637;&#3621;&#3608;&#3619;&#3619;&#3617; &#3649;&#3621;&#3632; &#3618;&#3638;&#3604;&#3606;&#3639;&#3629;&#3627;&#3621;&#3633;&#3585;&#3611;&#3619;&#3633;&#3594;&#3597;&#3634;&#3605;&#3656;&#3634;&#3591;&#3654; &#3631;&#3621;&#3631;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3627;&#3621;&#3633;&#3585;&#3626;&#3633;&#3592;&#3608;&#3619;&#3619;&#3617;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3629;&#3633;&#3609;&#3618;&#3640;&#3656;&#3591;&#3618;&#3634;&#3585;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657; &hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#3650;&#3604;&#3618;&#3607;&#3634;&#3591;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3592;&#3633;&#3604; &#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3594;&#3635;&#3619;&#3632;&#3621;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3610;&#3634;&#3611;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660; <br> &#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632;&#3614;&#3610;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3618;&#3629;&#3617;&#3605;&#3634;&#3618;&#3649;&#3607;&#3609;&#3648;&#3619;&#3634;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; &#3649;&#3605;&#3656;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3626;&#3635;&#3649;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618; &#3588;&#3639;&#3629; &#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634; &#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3610;&#3634;&#3611; &#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3626;&#3636;&#3657;&#3609;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&rdquo; (&#3650;&#3619;&#3617; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3588;&#3639;&#3609;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3623;&#3634;&#3618;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660; &#3648;&#3614;&#3619;&#3634;&#3632;&#3610;&#3634;&#3611;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3586;&#3637;&#3618;&#3609;&#3652;&#3623;&#3657;&#3651;&#3609;&#3614;&#3619;&#3632;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3606;&#3641;&#3585;&#3613;&#3633;&#3591;&#3652;&#3623;&#3657; &#3649;&#3621;&#3657;&#3623;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3606;&#3641;&#3585;&#3594;&#3640;&#3610;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3651;&#3627;&#3617;&#3656; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3586;&#3637;&#3618;&#3609;&#3652;&#3623;&#3657;&#3651;&#3609;&#3614;&#3619;&#3632;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3611;&#3619;&#3634;&#3585;&#3598;&#3649;&#3585;&#3656;&#3648;&#3588;&#3615;&#3634;&#3626; &#3649;&#3621;&#3657;&#3623;&#3649;&#3585;&#3656;&#3629;&#3633;&#3588;&#3619;&#3607;&#3641;&#3605;&#3626;&#3636;&#3610;&#3626;&#3629;&#3591;&#3588;&#3609; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3611;&#3619;&#3634;&#3585;&#3598;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3614;&#3637;&#3656;&#3609;&#3657;&#3629; &#3591;&#3585;&#3623;&#3656;&#3634;&#3627;&#3657; &#3634;&#3619;&#3657;&#3629;&#3618;&#3588;&#3609;&#3651;&#3609;&#3588;&#3619;&#3634;&#3623;&#3648;&#3604;&#3637;&#3618;&#3623;&hellip;&rdquo; (1 &#3650;&#3588;&#3619;&#3636;&#3609;&#3608;&#3660; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3605;&#3619;&#3633;&#3626;&#3585;&#3633;&#3610;&#3648;&#3586;&#3634;&#3623;&#3656;&#3634; &ldquo; &#3648;&#3619;&#3634;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609; &#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3592;&#3619;&#3636;&#3591; &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3594;&#3637;&#3623;&#3636; &#3605; &#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3641;&#3657;&#3651;&#3604;&#3617;&#3634;&#3606;&#3638;&#3591;&#3614;&#3619;&#3632;&#3610;&#3636;&#3604;&#3634;&#3652;&#3604;&#3657; ( &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; ) &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3592;&#3632;&#3617;&#3634;&#3607;&#3634;&#3591;&#3648;&#3619;&#3634;&rdquo; (&#3618;&#3629;&#3627;&#3660;&#3609; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Thj4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3627;&#3640;&#3610;&#3648;&#3627;&#3623;&#3607;&#3637;&#3656;&#3586;&#3623;&#3634;&#3591;&#3585;&#3633;&#3657;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3585;&#3633;&#3610;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3626;&#3656; &#3591; &#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3614;&#3619;&#3632;&#3610;&#3640;&#3605;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3651;&#3627;&#3657;&#3621;&#3591;&#3617;&#3634;&#3626;&#3636;&#3657;&#3609;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660;&#3610;&#3609;&#3652;&#3617;&#3657;&#3585;&#3634;&#3591;&#3648;&#3586;&#3609;&#3649;&#3607;&#3609;&#3648;&#3619;&#3634;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3585;&#3634;&#3619;&#3619;&#3641;&#3657;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3633;&#3592;&#3608;&#3619;&#3619;&#3617;&#3626;&#3634;&#3617;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&hellip; </p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#3648;&#3619;&#3634;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657; &#3619;&#3629;&#3604;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3614;&#3619;&#3632;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3649;&#3621;&#3657;&#3623; &#3648;&#3619;&#3634;&#3592;&#3638;&#3591;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632;&#3614;&#3610;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;  <br> &#3585;&#3633;&#3610;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657; </h2>
<p  dir = "ltr"  align = "left" > <strong>&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1"> &ldquo; &#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3605;&#3657;&#3629;&#3609;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3650;&#3611;&#3619;&#3604; &#3651;&#3627;&#3657;&#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3605;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&rdquo; (&#3618;&#3629;&#3627;&#3660;&#3609; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3648;&#3619;&#3634;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3650;&#3604;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo; &#3604;&#3657;&#3623;&#3618;&#3623;&#3656;&#3634;&#3595;&#3638;&#3656;&#3591;&#3648;&#3619;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3619;&#3629;&#3604;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3619;&#3629;&#3604;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3588;&#3640;&#3603;&#3648;&#3614;&#3619;&#3634;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3649;&#3621;&#3632;&#3617;&#3636;&#3651;&#3594;&#3656; &#3650;&#3604;&#3618;&#3605;&#3633;&#3623;&#3648;&#3619;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618; &#3585;&#3619;&#3632;&#3607;&#3635;&#3648;&#3629; &#3591; &#3649;&#3605;&#3656;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3629;&#3604;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3655;&#3627;&#3634;&#3617;&#3636;&#3652;&#3604;&#3657; &#3648;&#3614;&#3639;&#3656;&#3629;&#3617;&#3636;&#3651;&#3627;&#3657;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3609;&#3651;&#3604;&#3629;&#3623;&#3604;&#3652;&#3604;&#3657;&rdquo; (&#3648;&#3629;&#3648;&#3615;&#3595;&#3633;&#3626; 2:8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3609;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610; &#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3633;&#3591;&#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656; (&#3629;&#3656;&#3634;&#3609; &#3618;&#3629;&#3627;&#3660;&#3609; 3:1-8)</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#3648;&#3619;&#3634;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3657;&#3629;&#3648;&#3594;&#3636;&#3597;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3605;&#3619;&#3633;&#3626;&#3623;&#3656;&#3634;) &ldquo;&#3609;&#3637;&#3656;&#3649;&#3609;&#3656;&#3632; &#3648;&#3619;&#3634;&#3618;&#3639;&#3609;&#3648;&#3588;&#3634;&#3632;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3605;&#3641;&#3606;&#3657;&#3634;&#3612;&#3641;&#3657;&#3651;&#3604;&#3652;&#3604;&#3657;&#3618;&#3636;&#3609;&#3648;&#3626;&#3637;&#3618;&#3591; <br> &#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3649;&#3621;&#3632;&#3648;&#3611;&#3636;&#3604;&#3611;&#3619;&#3632;&#3605;&#3641; &#3648;&#3619;&#3634;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3627;&#3634;&#3612;&#3641;&#3657;&#3609;&#3633;&#3657;&#3609;&rdquo; (&#3623;&#3636;&#3623;&#3619;&#3603;&#3660; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3588;&#3639;&#3629;&#3627;&#3633;&#3609;&#3627;&#3621;&#3633;&#3591;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3610;&#3634;&#3611;&#3649;&#3621;&#3632;&#3627;&#3633;&#3609;&#3627;&#3609;&#3657;&#3634;&#3648;&#3586;&#3657;&#3634;&#3627;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; &#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3592;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3649;&#3621;&#3632;&#3629;&#3616;&#3633;&#3618;&#3650;&#3607;&#3625;&#3610;&#3634;&#3611; &#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634; &#3649;&#3621;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657; &#3648;&#3619;&#3634;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3614;&#3629;&#3614;&#3619;&#3632;&#3607;&#3633;&#3618;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619;&#3648;&#3627;&#3655;&#3609;&#3604;&#3657;&#3623;&#3618;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3629;&#3657;&#3634;&#3591; &#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3607;&#3634;&#3591;&#3629;&#3634;&#3619;&#3617;&#3603;&#3660;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;</p>
   
	<p dir = "ltr"  align = "left" ><b>&#3623;&#3591;&#3585;&#3621;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3609;&#3637;&#3657;&#3649;&#3626;&#3604;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3655;&#3609;&#3606;&#3638;&#3591;&#3594;&#3637;&#3623;&#3636;&#3605;&#3626;&#3629;&#3591;&#3649;&#3610;&#3610;</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Thj4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b> &#3594;&#3637;&#3623;&#3636;&#3605;&#3605;&#3634;&#3617;&#3651;&#3592;&#3605;&#3609;&#3648;&#3629;&#3591;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Thj4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3629;&#3591;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>&#3605;&#3609; - &#3605;&#3609;&#3648;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3610;&#3609;&#3610;&#3633;&#3621;&#3621;&#3633;&#3591;&#3585;&#3660;&#3594;&#3637;&#3623;&#3636;&#3605;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3594;&#3637;&#3623;&#3636;&#3605;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; -  &#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3605;&#3656;&#3634;&#3591;&#3654;&#61472;&#3607;&#3637;&#3656;&#3607;&#3635;&#3605;&#3634;&#3617;&#3651;&#3592;&#3605;&#3609;&#3648;&#3629;&#3591; &#3585;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3649;&#3618;&#3657;&#3591;&#61472;&#3649;&#3621;&#3632; &#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3626;&#3617;&#3627;&#3623;&#3633;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629;</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3610;&#3609;&#3610;&#3633;&#3621;&#3621;&#3633;&#3591;&#3585;&#3660;&#3594;&#3637;&#3623;&#3636;&#3605;</b></p>
			<p dir = "ltr"  align = "left" ><b>&#3605;&#3609; - &#3605;&#3609;&#3648;&#3629;&#3591;&#3621;&#3591;&#3592;&#3634;&#3585;&#3610;&#3633;&#3621;&#3621;&#3633;&#3591;&#3585;&#3660;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3605;&#3656;&#3634;&#3591;&#3654;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3612;&#3641;&#3657;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3592;&#3635;&#3585;&#3633;&#3604; <br>  &#3617;&#3637;&#3612;&#3621;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; </b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#3623;&#3591;&#3585;&#3621;&#3617;&#3652;&#3627;&#3609;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3651;&#3609;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657; ?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3649;&#3610;&#3610;&#3623;&#3591;&#3585;&#3621;&#3617;&#3652;&#3627;&#3609;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3588;&#3639;&#3629;&#61472;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3623;&#3656;&#3634;&#61472; &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;?</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3652;&#3604;&#3657;&#3648;&#3604;&#3637;&#3659;&#3618;&#3623;&#3609;&#3637;&#3657; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609; &#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609; &#3588;&#3639;&#3629; &#3585;&#3634;&#3619;&#3626;&#3609;&#3607;&#3609;&#3634;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3607;&#3619;&#3634;&#3610;&#3592;&#3636;&#3605;&#3651;&#3592;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3617;&#3636;&#3652;&#3604;&#3657;&#3626;&#3609;&#3614;&#3619;&#3632;&#3607;&#3633;&#3618;&#3585;&#3633;&#3610;&#3606;&#3657;&#3629;&#3618;&#3588;&#3635;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609; &#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3609;&#3633;&#3585; &#3627;&#3634;&#3585;&#3649;&#3605;&#3656;&#3607;&#3619;&#3591;&#3626;&#3609;&#3614;&#3619;&#3632;&#3607;&#3633;&#3618;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3592;&#3619;&#3636;&#3591;&#3651;&#3592;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; <br> &#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3588;&#3639;&#3629;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3588;&#3635;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629; &#3595;&#3638;&#3656;&#3591;&#3651;&#3588;&#3619;&#3656;&#3592;&#3632;&#3649;&#3609;&#3632;&#3609;&#3635;&#3649;&#3585;&#3656;&#3607;&#3656;&#3634;&#3609;</p>
<p  dir = "ltr"  align = "left" >&ldquo;&#3586;&#3657;&#3634;&#3649;&#3605;&#3656;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3648;&#3592;&#3657;&#3634; &#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3604;&#3657;&#3623;&#3618;&#3626;&#3640;&#3604;&#3651;&#3592;&#3586;&#3657;&#3634;&#3614; &#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3648;&#3611;&#3636;&#3604;&#3611;&#3619;&#3632;&#3605;&#3641; &#3594;&#3637;&#3623;&#3636;&#3605;&#3605;&#3657;&#3629;&#3609;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3619;&#3629;&#3604;&#3649;&#3621; &#3632; &#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3614;&#3619;&#3632;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634; &#3586;&#3629;&#3586;&#3629;&#3610;&#3614;&#3619;&#3632;&#3588;&#3640;&#3603;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3607;&#3619;&#3591; &#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3629;&#3616;&#3633;&#3618;&#3650;&#3607;&#3625;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3610;&#3634;&#3611;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634; &#3650;&#3611;&#3619;&#3604;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3629;&#3591; &#3610;&#3633;&#3621;&#3621;&#3633; &#3591;&#3585;&#3660;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634; &#3649;&#3621;&#3632;&#3609;&#3635;&#3651;&#3627;&#3657;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660; &#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3606;&#3636;&#3604; &#3629;&#3634;&#3648;&#3617;&#3609; &rdquo; </p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3588;&#3635;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3609;&#3637;&#3657; &#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3651;&#3592;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3606;&#3657;&#3634;&#3627;&#3634;&#3585;&#3605;&#3619;&#3591;&#3650;&#3611;&#3619;&#3604;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3648;&#3604;&#3637;&#3659;&#3618;&#3623;&#3609;&#3637;&#3657; &#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3585;&#3655;&#3592;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3623;&#3657;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3592;&#3632;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3592;&#3636;&#3605;&#3651;&#3592;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;?</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3648;&#3617;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;&#3607;&#3656;&#3634;&#3609;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3652;&#3604;&#3657;&#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3651;&#3609; <br> &#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3618;&#3633;&#3591; ? &#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3651;&#3627;&#3657;&#3652;&#3623;&#3657;&#3651;&#3609;&#3614;&#3619;&#3632;&#3608;&#3619;&#3619;&#3617; <br> &#3623;&#3636;&#3623;&#3619;&#3603;&#3660; 3:20 &#3609;&#3633;&#3657;&#3609; &#3648;&#3604;&#3637;&#3659;&#3618;&#3623;&#3609;&#3637;&#3657;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609; ?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3605;&#3619;&#3633;&#3626;&#3623;&#3656;&#3634; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609; <br> &#3607;&#3656;&#3634;&#3609;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3627;&#3621;&#3629;&#3585;&#3621;&#3623;&#3591;&#3607;&#3656;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;?</p>
<p  dir = "ltr"  align = "left"  class = "style1"> <i> &#3607;&#3656;&#3634;&#3609;&#3619;&#3641;&#3657;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3605;&#3629;&#3610;&#3588;&#3635;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623; </i> <i> ? </i> <br> ( &#3619;&#3641;&#3657;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3652;&#3623;&#3657;&#3595;&#3638;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3595;&#3639;&#3656;&#3629;&#3626;&#3633;&#3605;&#3618;&#3660; &#3649;&#3621;&#3632;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3623;&#3592;&#3609;&#3632;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3614;&#3619;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3626;&#3617;&#3629;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3608;&#3619;&#3619;&#3617;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3626;&#3633;&#3597;&#3597;&#3634;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3651;&#3604;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3612;&#3641;&#3657;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#3649;&#3621;&#3632;&#3614;&#3618;&#3634;&#3609;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609; &#3588;&#3639;&#3629;&#3623;&#3656;&#3634; &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3650;&#3611;&#3619;&#3604;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660;&#3651;&#3627;&#3657; <br> &#3648;&#3619;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618; &#3649;&#3621;&#3632;&#3594;&#3637;&#3623;&#3636;&#3605;&#3609;&#3637;&#3657;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3619;&#3632;&#3610;&#3640;&#3605;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3614;&#3619;&#3632;&#3610;&#3640;&#3605;&#3619;&#3585;&#3655;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605; <br> &#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3614;&#3619;&#3632;&#3610;&#3640;&#3605;&#3619;&#3585;&#3655;&#3652;&#3617;&#3656;&#3617;&#3637; &#3594;&#3637;&#3623;&#3636;&#3605; &#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&#3648;&#3586;&#3637;&#3618;&#3609;&#3606;&#3638;&#3591;&#3607;&#3656;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3607;&#3637;&#3656; &#3648;&#3594;&#3639;&#3656;&#3629;&#3651;&#3609;&#3614;&#3619;&#3632;&#3609;&#3634;&#3617;&#3614;&#3619;&#3632;&#3610;&#3640;&#3605;&#3619;&#3586;&#3629;&#3591; &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609; <br> &#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660;&hellip;&rdquo; (1 &#3618;&#3629;&#3627;&#3660;&#3609; 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3592;&#3591;&#3586;&#3629;&#3610;&#3614;&#3619;&#3632;&#3588;&#3640;&#3603;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629; &#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3652;&#3617;&#3656;&#3607;&#3619;&#3591;&#3621;&#3632;&#3607;&#3636;&#3657;&#3591;&#3607;&#3656;&#3634;&#3609; (&#3630;&#3637;&#3610;&#3619;&#3641; 13:5) &#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3637;&#3656;&#3592;&#3632;&#3619;&#3641;&#3657;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641; &#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660;&#3626;&#3606;&#3636;&#3605;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3607;&#3656;&#3634;&#3609; &#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3607;&#3641;&#3621;&#3648;&#3594;&#3636;&#3597;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3651;&#3627;&#3657;&#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609; &#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3652;&#3617;&#3656;&#3607;&#3619;&#3591;&#3627;&#3621;&#3629;&#3585;&#3621;&#3623;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3586;&#3634;&#3604;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3626;&#3656;&#3623;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3609;&#3633;&#3657;&#3609;&#3648;&#3621;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; ?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3629;&#3618;&#3656;&#3634;&#3614;&#3638;&#3656;&#3591;&#3614;&#3636;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3588;&#3639;&#3629; &#3605;&#3657;&#3629;&#3591;&#3618;&#3638;&#3604;&#3617;&#3633;&#3656;&#3609;&#3651;&#3609;&#3614;&#3619;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;&#3617;&#3636;&#3651;&#3594;&#3656;&#3606;&#3639;&#3629;&#3648;&#3629;&#3634; &#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; &#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660; &#3588;&#3619;&#3636;&#3626;&#3648;&#3605;&#3637;&#3618;&#3609;&#3604;&#3635;&#3619;&#3591;&#3594;&#3637;&#3623;&#3636;&#3605;&#3650;&#3604;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629; ( &#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;&#3651;&#3609; &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3623;&#3592;&#3609;&#3632;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; ) &#3649;&#3612;&#3609;&#3616;&#3634;&#3614;&#3619;&#3606;&#3652;&#3615;&#3609;&#3637;&#3657;&#3649;&#3626;&#3604;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3655;&#3609;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617; &#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634; <b> &#3588;&#3623;&#3634;&#3617;&#3592;&#3619;&#3636;&#3591; </b> (&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3623;&#3592;&#3609;&#3632; &#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;) <b> &#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629; </b> (&#3588;&#3623;&#3634;&#3617;&#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;&#3651;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3623;&#3592;&#3609;&#3632;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3649;&#3621;&#3632; <b> &#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585; </b>  <br> (&#3612;&#3621;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3615;&#3633;&#3591;) (&#3618;&#3629;&#3627;&#3660;&#3609; 14:21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Thj4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637;&#3605;&#3641;&#3657;&#3612;&#3641;&#3657;&#3650;&#3604;&#3618;&#3626;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3585;&#3655;&#3605;&#3634;&#3617; &#3619;&#3606;&#3652;&#3615;&#3585;&#3655;&#3618;&#3656;&#3629;&#3617;&#3649;&#3621;&#3656;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3648;&#3626;&#3617;&#3629;&#3648;&#3614;&#3619;&#3634;&#3632;  <br> &#3605;&#3641;&#3657;&#3612;&#3641;&#3657;&#3650;&#3604;&#3618;&#3626;&#3634;&#3619;&#3609;&#3633;&#3657;&#3609;&#3617;&#3636;&#3652;&#3604;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3594;&#3656;&#3623;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3593;&#3640;&#3604;&#3621;&#3634;&#3585;&#3619;&#3606;&#3652;&#3615;&#3651;&#3627;&#3657;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3649;&#3605;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604; &#3594;&#3637;&#3623;&#3636;&#3605;&#3588;&#3619;&#3636;&#3626;&#3648;&#3605;&#3637;&#3618;&#3609;&#3585;&#3655;&#3607;&#3635;&#3609;&#3629;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3609;&#3637;&#3657; &#3588;&#3639;&#3629; &#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3614;&#3638;&#3656;&#3591;&#3614;&#3636;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3627;&#3619;&#3639;&#3629;&#3606;&#3639;&#3629;&#3648;&#3629;&#3634;&#3629;&#3634;&#3619;&#3617;&#3603;&#3660;&#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;&#3649;&#3605;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604;&#3627;&#3634;&#3585;&#3649;&#3605;&#3656;&#3605;&#3657;&#3629;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629; (&#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;)&#3651;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; &#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3648;&#3617;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3649;&#3621;&#3657;&#3623;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3651;&#3609;&#3607;&#3633;&#3609;&#3607;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3619;&#3633;&#3610;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3650;&#3604;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3609;&#3633;&#3657;&#3609; &#3617;&#3637;&#3627;&#3621;&#3634;&#3618;&#3626;&#3636;&#3656;&#3591;&#3627;&#3621;&#3634;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3604;&#3657;&#3610;&#3633;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3585;&#3621;&#3656;&#3634;&#3623;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3604;&#3657;&#3623;&#3618;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3652;&#3604;&#3657;&#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623; (&#3623;&#3636;&#3623;&#3619;&#3603;&#3660; 3:20 &#3649;&#3621;&#3632; &#3650;&#3588;&#3650;&#3621;&#3626;&#3637; 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3616;&#3633;&#3618;&#3650;&#3607;&#3625;&#3610;&#3634;&#3611;&#3649;&#3621;&#3657;&#3623; (&#3650;&#3588;&#3650;&#3621;&#3626;&#3637; 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3605;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3657;&#3623; (&#3618;&#3629;&#3627;&#3660;&#3609; 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3607;&#3656;&#3634;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3612;&#3594;&#3636;&#3597;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3605;&#3639;&#3656;&#3609;&#3648;&#3605;&#3657;&#3609; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3617;&#3637;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3652;&#3623;&#3657;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623; (&#3618;&#3629;&#3627;&#3660;&#3609; 10:10; 2 &#3650;&#3588;&#3619;&#3636;&#3609;&#3608;&#3660; 5:17;1 &#3648;&#3608;&#3626;&#3632;&#3650;&#3621;&#3609;&#3636;&#3585;&#3634; 5:8)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#3607;&#3656;&#3634;&#3609;&#3621;&#3629;&#3591;&#3588;&#3636;&#3604;&#3604;&#3641;&#3595;&#3636;&#3623;&#3656;&#3634;&#3617;&#3637;&#3629;&#3632;&#3652;&#3619;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600;&#3618;&#3636;&#3656;&#3591;&#3585;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &#3607;&#3656;&#3634;&#3609;&#3629;&#3618;&#3634;&#3585; &#3592;&#3632;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3586;&#3629;&#3610;&#3614;&#3619;&#3632;&#3588;&#3640;&#3603;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3585;&#3619;&#3632;&#3607;&#3635;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3648;&#3604;&#3637;&#3659;&#3618;&#3623;&#3609;&#3637;&#3657;&#3652;&#3627;&#3617; ? &#3585;&#3634;&#3619;&#3586;&#3629;&#3610;&#3614;&#3619;&#3632;&#3588;&#3640;&#3603;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3635;&#3649;&#3604;&#3591;&#3629;&#3629;&#3585;&#3595;&#3638;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629; &#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3617;&#3637;&#3605;&#3656;&#3629;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;&#3588;&#3619;&#3636;&#3626;&#3648;&#3605;&#3637;&#3618;&#3609;&#3648;&#3592;&#3619;&#3636;&#3597;&#3586;&#3638;&#3657;&#3609;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3588;&#3623;&#3634;&#3617;&#3648;&#3592;&#3619;&#3636;&#3597;&#3613;&#3656;&#3634;&#3618;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3592;&#3636;&#3605;&#61472;&#3585;&#3655;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3649;&#3621;&#3632;&#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;&#3651;&#3609;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660; &ldquo; <i> &#3588;&#3609;&#3594;&#3629;&#3610;&#3608;&#3619;&#3619;&#3617;&#3592;&#3632;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3604;&#3635;&#3619;&#3591;&#3629;&#3618;&#3641;&#3656;&#3650;&#3604;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629; </i> &rdquo; (&#3585;&#3634;&#3621;&#3634;&#3648;&#3607;&#3637;&#3618; 3:11) &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3650;&#3604;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3651;&#3609;&#3607;&#3640;&#3585;&#3604;&#3657;&#3634;&#3609;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3648;&#3611;&#3655;&#3609;&#3621;&#3635;&#3604;&#3633;&#3610;&#61472;&#3649;&#3621;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3649;&#3609;&#3632;&#3609;&#3635; <b> 6 </b> <b> &#3629; </b> <b> . </b> &#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3629;- &#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3648;&#3586;&#3657;&#3634;&#3648;&#3613;&#3657;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3607;&#3640;&#3585;&#3623;&#3633;&#3609; (&#3618;&#3629;&#3627;&#3660;&#3609; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3629;- &#3629;&#3656;&#3634;&#3609;&#3614;&#3619;&#3632;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3607;&#3640;&#3585;&#3623;&#3633;&#3609; (&#3585;&#3636;&#3592;&#3585;&#3634;&#3619; 17:11) &#3648;&#3619;&#3636;&#3656;&#3617;&#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3632;&#3608;&#3619;&#3619;&#3617;&#3585;&#3636;&#3605;&#3605;&#3636;&#3588;&#3640;&#3603;&#3618;&#3629;&#3627;&#3660;&#3609;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3629;- &#3629;&#3656;&#3629;&#3609;&#3609;&#3657;&#3629;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3615;&#3633;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3640;&#3585;&#3621;&#3617;&#3627;&#3634;&#3618;&#3651;&#3592; (&#3618;&#3629;&#3627;&#3660;&#3609; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3629;- &#3629;&#3629;&#3585;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3614;&#3618;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3648;&#3618;&#3595;&#3641;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3604;&#3657;&#3623;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3649;&#3621;&#3632;&#3604;&#3657;&#3623;&#3618;&#3623;&#3634;&#3592;&#3634; (&#3617;&#3633;&#3607;&#3608;&#3636;&#3623; 4:19; &#3618;&#3629;&#3627;&#3660;&#3609;&#61472;15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3629;- &#3629;&#3657;&#3634;&#3591;&#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3614;&#3638;&#3656;&#3591;&#3651;&#3609;&#3607;&#3640;&#3585;&#3604;&#3657;&#3634;&#3609;&#3586;&#3629;&#3591;&#3594;&#3637;&#3623;&#3636;&#3605; ( &#3648;&#3611;&#3650;&#3605;&#3619; 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3629;- &#3648;&#3629;&#3634;&#3614;&#3619;&#3632;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3609;&#3635;&#61472;&#3649;&#3621;&#3632;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609; (&#3585;&#3634;&#3621;&#3634;&#3648;&#3607;&#3637;&#3618; 5:16-17; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619; 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3588;&#3619;&#3636;&#3626;&#3605;&#3592;&#3633;&#3585;&#3619;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3610;&#3633;&#3597;&#3594;&#3634;&#3652;&#3623;&#3657;&#3651;&#3609;&#3614;&#3619;&#3632;&#3608;&#3619;&#3619;&#3617;&#3630;&#3637;&#3610;&#3619;&#3641; 10:25 &#3623;&#3656;&#3634; &ldquo;&#3595;&#3638;&#3656;&#3591;&#3648;&#3619;&#3634;&#3648;&#3588;&#3618;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3585;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609; &#3629;&#3618;&#3656;&#3634;&#3651;&#3627;&#3657;&#3627;&#3618;&#3640;&#3604;&rdquo; &#3606;&#3656;&#3634;&#3609;&#3605;&#3636;&#3604;&#3652;&#3615;&#3619;&#3623;&#3617;&#3585;&#3633;&#3609;&#3618;&#3656;&#3629;&#3617;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3657;&#3629;&#3609;&#3649;&#3605;&#3656;&#3606;&#3657;&#3634;&#3649;&#3618;&#3585;&#3648;&#3629;&#3634;&#3606;&#3656;&#3634;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632; &#3585;&#3657;&#3629;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3648;&#3605;&#3634;&#3652;&#3615;&#61472;&#3651;&#3609;&#3652;&#3617;&#3656;&#3594;&#3657;&#3634;&#3606;&#3656;&#3634;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3585;&#3657;&#3629;&#3609;&#3585;&#3655;&#3592;&#3632;&#3604;&#3633;&#3610;&#3621;&#3591; &#3607;&#3635;&#3609;&#3629;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3588;&#3619;&#3636;&#3626;&#3648;&#3605;&#3637;&#3618;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3607;&#3637;&#3656;&#3617;&#3637;&#3605;&#3656;&#3629;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3593;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609; &#3606;&#3657;&#3634;&#3607;&#3656;&#3634;&#3609; &#3618;&#3633;&#3591;&#3617;&#3636;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3588;&#3619;&#3636;&#3626;&#3605;&#3592;&#3633;&#3585;&#3619;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3619;&#3636;&#3626;&#3605;&#3592;&#3633;&#3585;&#3619;&#3651;&#3604;&#3585;&#3655;&#3629;&#3618;&#3656;&#3634;&#3652;&#3604;&#3657;&#3588;&#3629;&#3618;&#3607;&#3656;&#3634;&#3592;&#3609;&#3585;&#3623;&#3656;&#3634;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3635;&#3648;&#3594;&#3636;&#3597;&#3648;&#3621;&#3618; &#3607;&#3656;&#3634;&#3609;&#3588;&#3623;&#3619;&#3652;&#3611;&#3627;&#3634;&#3624;&#3636;&#3625;&#3618;&#3634;&#3616;&#3636;&#3610;&#3634;&#3621;&#3586;&#3629;&#3591;&#3588;&#3619;&#3636;&#3626;&#3605;&#3592;&#3633;&#3585;&#3619;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3585;&#3621;&#3657;&#3610;&#3657;&#3634;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609; &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3636;&#3626;&#3605;&#3592;&#3633;&#3585;&#3619;&#3607;&#3637;&#3656;&#3606;&#3623;&#3634;&#3618;&#3614;&#3619;&#3632;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;&#3649;&#3585;&#3656;&#3614;&#3619;&#3632;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3614;&#3619;&#3632;&#3585;&#3636;&#3605;&#3605;&#3636;&#3588;&#3640;&#3603; &#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3649;&#3592;&#3657;&#3591;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3609;&#3591;&#3586;&#3629;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3649;&#3621;&#3657;&#3623; &#3648;&#3619;&#3636;&#3656;&#3617;&#3652;&#3611;&#3609;&#3617;&#3633;&#3626;&#3585;&#3634;&#3619;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3651;&#3609;&#3588;&#3619;&#3636;&#3626;&#3605;&#3592;&#3633;&#3585;&#3619;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3638;&#3591; &#3649;&#3621;&#3632;&#3651;&#3609;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3605;&#3656;&#3629;&#3654; &#3652;&#3611;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3607;&#3656;&#3634;&#3609;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3594;&#3656;&#3609;&#3609;&#3637;&#3657;&#3652;&#3627;&#3617;?</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3652;&#3627;&#3617;?</p>
<p  dir = "ltr"  align = "left" class = "style1">&#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3656;&#3634;&#3609;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; &#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3594;&#3617;&#3607;&#3637;&#3656;&#3648;&#3623;&#3610;&#3652;&#3595;&#3604;&#3660;</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.jesus2you.org">www.jesus2you.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1">&#3627;&#3619;&#3639;&#3629;&#3648;&#3586;&#3637;&#3618;&#3609;&#3617;&#3634;&#3627;&#3634;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "mailto:response@jesus2you.org">response@jesus2you.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1">Thailand Campus Crusade for Christ <br> PO Box 6 Samsennai Bangkok, <br> 10400 Thailand</p>
<p  dir = "ltr"  align = "left" class = "style1"></p>
