<title  dir = "ltr"  >&#3905;&#4017;&#3962;&#3921;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3920;&#3964;&#3942;&#3851;&#3928;&#4017;&#3964;&#3908;&#3851;&#3908;&#3928; &#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3906;&#3919;&#3964;&#3906;&#3942;&#3851;&#3924;&#3936;&#3954; &#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3926;&#3934;&#3954;</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#3921;&#3908;&#3964;&#3942;&#3851;&#3939;&#3956;&#3906;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3936;&#3911;&#3954;&#3906;&#3851;&#3938;&#3999;&#3962;&#3923;&#3851;&#3905;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;&#3924;&#3964;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3934;&#3954;&#3906;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3851;&#3926;&#3934;&#3954;&#3923;&#3853; &#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3906;&#3919;&#3964;&#3906;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851; &#3921;&#3908;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3938;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3906;&#3909;&#3962;&#3942;&#3851;&#3940;&#3954;&#3908;&#3851;&#3853;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3908;&#3964;&#3851;&#3928;&#3930;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3934;&#3954;&#3906;&#3851;&#3937;&#3964;&#3921;&#3853;</h2>
<p  dir = "ltr"  align = "left" ></p>
<p  dir = "ltr"  align = "left" > <strong>&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3936;&#3911;&#3954;&#3906;&#3851;&#3938;&#3999;&#3962;&#3923;&#3851;&#3906;&#4017;&#3954;&#3851;&#3928;&#3954;&#3851;&#3904;&#3956;&#3923;&#3851;&#3939;&#3851;&#3906;&#3909;&#3962;&#3942;&#3851;&#3940;&#3954;&#3908;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3919;&#3962;&#3853;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3964;&#3936;&#3908;&#3851;&#3928;&#3954;&#3851;&#3904;&#3956;&#3923;&#3851;&#3939;&#3851;&#3906;&#3923;&#3908;&#3851;&#3934;&#3954;&#3908;&#3851;&#3853;&#3905;&#3964;&#3908;&#3851;&#3906;&#3964;&#3851;&#3942;&#4018;&#3942;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3923;&#3928;&#3851;&#3937;&#3908;&#3851;&#3936;&#3911;&#3954;&#3906;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3851;&#3909;&#3954;&#3908;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3904;&#4017;&#3908;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3908;&#3962;&#3942;&#3851;&#3942;&#3964;&#3853;" &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3875;&#65306;&#3873;&#3878;</p>
<p  dir = "ltr"  align = "left" > <strong>&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3938;&#3986;&#4017;&#3956;&#3938;&#3853; &#3908;&#3851;&#3938;&#3908;&#3851;&#3923;&#3954;&#3851;&#3926;&#3921;&#3906;&#3851;&#3906;&#3954;&#3851;&#3939;&#3956;&#3906;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3926;&#3942;&#4009;&#3964;&#3939;&#3851;&#3926;&#3851;&#3921;&#3908;&#3851;&#3853; &#3905;&#3964;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3904;&#4017;&#3908;&#3851;&#3921;&#3962;&#3851;&#3939;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3937;&#3964;&#3908;&#3851;&#3908;&#3964;&#3851;&#3853;  &#3900; &#3921;&#3964;&#3923;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3939;&#4001;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3930;&#3962;&#3853; &#3901;" &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3853; &#3873;&#3872;&#65306;&#3873;&#3872;</p>
<p  dir = "ltr"  align = "left" >&#3909;&#3954;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3921;&#3956;&#3851;&#3928;&#3954;&#3851;&#3928;&#3908;&#3851;&#3910;&#3962;&#3851;&#3940;&#3964;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3921;&#3962;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3928;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3928;&#3853; &#3921;&#3962;&#3851;&#3923;&#3954;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#3928;&#3954;&#3851;&#3939;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#3984;&#4017;&#3962;&#3923;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3962;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3921;&#3962;&#3851;&#3913;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3928;&#4017;&#3908;&#3942;&#3851;&#3928;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3928;&#3954;&#3851;&#3939;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#3984;&#4017;&#3962;&#3923;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3928;&#3954;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3906;&#3942;&#3851;&#3924;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3906;&#3935;&#3954;&#3851;&#3926;&#3938;&#3991;&#3954;&#3921;&#3851;&#3939;&#3851;&#3906;&#4017;&#3964;&#3908;&#3851;&#3906;&#3956;&#3921;&#3851;&#3926;&#3935;&#3964;&#3942;&#3853; &#3938;&#3964;&#3851;&#3928;&#3851;&#3924;&#3853;&#3875; &#65306;&#3874;&#3875;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3926;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3924;&#3851;&#3923;&#3954;&#3853;&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3928;&#3913;&#3928;&#3851;&#3921;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3935;&#3926;&#3851;&#3928;&#3964;&#3851;&#3921;&#3962;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3924;&#3851;&#3921;&#3962;&#3851;&#3938;&#3962;&#3921;&#3853; &#3936;&#3964;&#3923;&#3851;&#3904;&#4017;&#3908;&#3851;&#3853; &#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3924;&#3851;&#3939;&#3999;&#3938;&#3851;&#3942;&#3986;&#4018;&#3956;&#3926;&#3851;&#3924;&#3938;&#3851;&#3906;&#3921;&#3928;&#3851;&#3906;&#3942;&#3962;&#3942;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3938;&#3986;&#4017;&#3926;&#3851;&#3936;&#3906;&#3939;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3853; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3940;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3928;&#3954;&#3851;&#3913;&#3923;&#3851;&#3924;&#3851;&#3921;&#3962;&#3851;&#3923;&#3954;&#3853; &#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3938;&#3986;&#4017;&#3926;&#3851;&#3936;&#3906;&#3939;&#3851;&#3921;&#3908;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3942;&#4003;&#3908;&#3851;&#3928;&#3954;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#4017;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3923;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3921;&#3956;&#3851;&#3926;&#3938;&#3991;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853;</p>
<p  dir = "ltr"  align = "left" > <strong>&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3938;&#3986;&#4017;&#3956;&#3851;&#3928;&#3930;&#3923;&#3851;&#3923;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#4019;&#3956;&#3851;&#3938;&#3954;&#3923;&#3851;&#3923;&#3954;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923;&#3853;&#3900; &#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3853; &#3901;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Tib4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3938;&#3954;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3936;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3906;&#4017;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3909;&#3923;&#3851;&#3906;&#4017;&#3954;&#3851;&#3928;&#3954;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3921;&#3956;&#3851;&#3921;&#3964;&#3908;&#3851;&#3939;&#3999;&#3938;&#3851;&#3935;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3920;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;&#3905;&#3851;&#3925;&#4017;&#3964;&#3906;&#3942;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#3999;&#3906;&#3942;&#3851;&#3936;&#3921;&#3954;&#3936;&#3954;&#3851;&#3928;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3928;&#3920;&#3956;&#3921;&#3851;&#3921;&#3956;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3920;&#3926;&#3942;&#3851;&#3926;&#3904;&#3964;&#3939;&#3851;&#3923;&#3942;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3924;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853; &#3921;&#3924;&#3962;&#3938;&#3851;&#3923;&#3851;&#3926;&#4017;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3926;&#3935;&#3908;&#3851;&#3924;&#3964;&#3853; &#3928;&#3930;&#3923;&#3851;&#3913;&#3954;&#3921;&#3851;&#3938;&#3954;&#3906;&#3851;&#3924;&#3853; &#3937;&#3908;&#3851;&#3923;&#3851;&#3910;&#3964;&#3942;&#3851;&#3939;&#3956;&#3906;&#3942;&#3851;&#3942;&#3964;&#3906;&#3942;&#3853; &#3936;&#3964;&#3923;&#3851;&#3904;&#4017;&#3908;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3928;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3853;</p>
<p  dir = "ltr"  align = "left" >&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3906;&#3942;&#3956;&#3928;&#3851;&#3924;&#3851;&#3921;&#3962;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3851;&#3921;&#3964;&#3908;&#3851;&#3939;&#3999;&#3938;&#3851;&#3935;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3920;&#3906;&#3851;&#3921;&#3962;&#3851;&#3939;&#3942;&#3851;&#3926;&#3938;&#3986;&#3939;&#3851;&#3926;&#3936;&#3954;&#3851;&#3920;&#3926;&#3942;&#3851;&#3926;&#3940;&#3921;&#3851;&#3937;&#3964;&#3921;&#3853;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3923;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3937;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3851;&#3942;&#3986;&#4018;&#3954;&#3906;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3984;&#4017;&#3964;&#3926;&#3851;&#3920;&#3926;&#3942;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3956;&#3851;&#3938;&#3962;&#3921;&#3853;&#3905;&#3964;&#3908;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3956;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;&#3942;&#3956;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3908;&#3964;&#3851;&#3940;&#3962;&#3942;&#3851;&#3920;&#3956;&#3926;&#3851;&#3939;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3920;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3928;&#4017;&#3964;&#3908;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3938;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3937;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3937;&#3908;&#3851;&#3938;&#3999;&#3964;&#3906;&#3942;&#3851;&#3920;&#3956;&#3926;&#3853;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3938;&#3962;&#3921;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3908;&#3962;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3921;&#3851;&#3921;&#3956;&#3908;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3909;&#3923;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3921;&#3956;&#3942;&#3851;&#3942;&#3956;&#3853;&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3964;&#3921;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3851;&#3926;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3908;&#3962;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3924;&#3938;&#3851;&#3928;&#3931;&#3921;&#3853;" &#3938;&#3964;&#3851;&#3928;&#3851;&#3924;&#3938;&#3851;&#3926;&#4018;&#3954;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3877; &#65306;&#3880;</p>
<p  dir = "ltr"  align = "left" > <strong>&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3923;&#3942;&#3851;&#3942;&#4019;&#3938;&#3851;&#3906;&#3942;&#3964;&#3923;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3923;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3939;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3924;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3938;&#3962;&#3921;&#3853;... &#3921;&#3956;&#3938;&#3851;&#3939;&#3851;&#3942;&#4004;&#3942;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3937;&#3908;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3939;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3924;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3921;&#3956;&#3853; &#3913;&#3954;&#3923;&#3851;&#3906;&#3942;&#3956;&#3928;&#3851;&#3924;&#3938;&#3851;&#3942;&#4019;&#3938;&#3851;&#3906;&#3942;&#3964;&#3923;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3962;&#3851;&#3923;&#3942;&#3851;&#3924;&#3962;&#3851;&#3919;&#4018;&#3964;&#3851;&#3921;&#3908;&#3851;&#3942;&#3984;&#3956;&#3851;&#3930;&#3926;&#3851;&#3924;&#3851;&#3926;&#3909;&#3956;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3939;&#3851;&#3928;&#3908;&#3964;&#3923;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3938;&#3991;&#3962;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#3956;&#3923;&#3851;&#3935;&#4019;&#3851;&#3939;&#3988;&#3851;&#3926;&#3938;&#3986;&#4017;&#3938;&#3851;&#3928;&#3908;&#3964;&#3923;&#3851;&#3924;&#3938;&#3851;&#3928;&#3931;&#3921;&#3853;" &#3904;&#3964;&#3851;&#3938;&#3954;&#3923;&#3851;&#3920;&#3956;&#3851;&#3924;&#3873;&#3877;&#65306;&#3875;-&#3878;</p>
<p  dir = "ltr"  align = "left" > <strong>&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3928;&#3954;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3906;&#4017;&#3954;&#3851;&#3939;&#3928;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3956;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3938;&#3986;&#4017;&#3956;&#3938;&#3853; &#3908;&#3851;&#3923;&#3954;&#3851;&#3939;&#3928;&#3851;&#3921;&#3908;&#3851;&#3853; &#3926;&#3921;&#3962;&#3923;&#3851;&#3924;&#3851;&#3913;&#3954;&#3921;&#3853; &#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3926;&#3909;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853; &#3908;&#3851;&#3938;&#3908;&#3851;&#3928;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3924;&#3938;&#3851;&#3942;&#3956;&#3851;&#3937;&#3908;&#3851;&#3937;&#3926;&#3851;&#3904;&#4017;&#3954;&#3851;&#3921;&#4018;&#3956;&#3908;&#3851;&#3921;&#3956;&#3851;&#3936;&#3906;&#4018;&#3964;&#3851;&#3928;&#3954;&#3851;&#3920;&#3956;&#3926;&#3851;&#3926;&#3964;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3873;&#3876;&#65306;&#3878;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Tib4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3938;&#3954;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3851;&#3937;&#3954;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3964;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3926;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3940;&#3954;&#3908;&#3851;&#3938;&#3986;&#4017;&#3851;&#3906;&#4018;&#3928;&#3851;&#3942;&#3999;&#3962;&#3908;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3964;&#3908;&#3942;&#3851;&#3923;&#3942;&#3853; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3928;&#3954;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3926;&#3938;&#3851;&#3904;&#4017;&#3954;&#3851;&#3935;&#3928;&#3851;&#3924;&#3938;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</p>
<p  dir = "ltr"  align = "left" >&#3906;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3906;&#3942;&#3956;&#3928;&#3851;&#3924;&#3964;&#3851;&#3921;&#3962;&#3851;&#3940;&#3962;&#3942;&#3851;&#3924;&#3851;&#3929;&#3928;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3936;&#3921;&#3908;&#3851;&#3926;&#3938;&#3853; ...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3921;&#3908;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3921;&#3906;&#3851;&#3924;&#3964;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3938;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3921;&#3962;&#3851;&#3923;&#3942;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3913;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3938;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3904;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3921;&#3962;&#3936;&#3908;&#3851;&#3940;&#3962;&#3942;&#3851;&#3920;&#3956;&#3926;&#3853;</h2>
<p  dir = "ltr"  align = "left" > <strong>&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3905;&#3964;&#3908;&#3851;&#3939;&#3851;&#3926;&#3942;&#3956;&#3851;&#3926;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3923;&#3954;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3928;&#3930;&#3923;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3937;&#3954;&#3923;&#3851;&#3934;&#3954;&#3908;&#3851;&#3853; &#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3956;&#3851;&#3921;&#3908;&#3851;&#3926;&#3956;&#3851;&#3928;&#3964;&#3938;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3921;&#3926;&#3908;&#3851;&#3906;&#3923;&#3908;&#3851;&#3908;&#3964;&#3851;&#3853;" &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3906;&#4017;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3873;&#65306;&#3873;&#3874;</p>
<p  dir = "ltr"  align = "left" > <strong>&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#3921;&#3962;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3853;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3986;&#3964;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3938;&#3991;&#3962;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3920;&#3938;&#3851;&#3926;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3924;&#3938;&#3851;&#3928;&#3931;&#3921;&#3851;&#3924;&#3851;&#3939;&#3942;&#3853; &#3938;&#3908;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3851;&#3928;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3906;&#3923;&#3908;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3964;&#3853; &#3921;&#3962;&#3851;&#3923;&#3954;&#3851;&#3938;&#3908;&#3851;&#3926;&#4017;&#3942;&#3851;&#3939;&#3942;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3851;&#3928;&#3851;&#3937;&#3954;&#3923;&#3851;&#3939;&#3853; &#3928;&#3954;&#3851;&#3942;&#3956;&#3851;&#3937;&#3908;&#3851;&#3908;&#3851;&#3938;&#3986;&#4017;&#3939;&#3851;&#3928;&#3954;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3938;&#3964;&#3853;" &#3944;&#3962;&#3851;&#3943;&#4005;&#3962;&#3851;&#3942;&#3954;&#3851;&#3924; &#3874;&#65306;&#3880;,&#3881;</p>
<p  dir = "ltr"  align = "left" > <strong>&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3956;&#3942;&#3853; &#3908;&#3851;&#3930;&#3964;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3923;&#3942;&#3851;&#3942;&#4019;&#3938;&#3851;&#3906;&#3942;&#3964;&#3923;&#3851;&#3924;&#3938;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3853;</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#3908;&#3851;&#3930;&#3964;&#3851;&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3906;&#3921;&#3923;&#3851;&#3936;&#3921;&#4018;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3938;&#3986;&#4017;&#3956;&#3938;&#3853;&#3939;&#3999;&#3964;&#3942;&#3851;&#3921;&#3908;&#3851;&#3853; &#3908;&#3851;&#3942;&#3986;&#3964;&#3851;&#3905;&#3938;&#3851;&#3939;&#3908;&#3942;&#3851;&#3923;&#3942;&#3851;&#3942;&#3986;&#3964;&#3851;&#3938;&#4001;&#3956;&#3908;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;&#3942;&#3956;&#3851;&#3934;&#3954;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3942;&#3984;&#3921;&#3851;&#3921;&#3962;&#3851;&#3906;&#3964;&#3851;&#3923;&#3942;&#3851;&#3942;&#3986;&#3964;&#3851;&#3925;&#4017;&#3962;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3853; &#3908;&#3851;&#3938;&#3908;&#3851;&#3905;&#3964;&#3936;&#3954;&#3851;&#3906;&#3928;&#3851;&#3921;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3851;&#3936;&#3964;&#3908;&#3942;&#3851;&#3939;&#3956;&#3908;&#3851;&#3926;&#3942;&#3999;&#3923;&#3853; &#3875;&#65306;&#3874;&#3872;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3924;&#3938;&#3853; ... &#3908;&#3851;&#3938;&#3908;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3938;&#3991;&#3962;&#3942;&#3851;&#3924;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3923;&#3942;&#3853; &#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3934;&#3954;&#3908;&#3851;&#3853; &#3908;&#3851;&#3930;&#3964;&#3851;&#3905;&#3964;&#3908;&#3851;&#3938;&#3908;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3921;&#3906;&#4017;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3938;&#3851;&#3928;&#3931;&#3921;&#3853; &#3937;&#3954;&#3921;&#3851;&#3940;&#3962;&#3942;&#3851;&#3905;&#3964;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3923;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3905;&#3964;&#3908;&#3851;&#3938;&#3908;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3940;&#3954;&#3908;&#3851;&#3938;&#3986;&#4017;&#3851;&#3906;&#4018;&#3928;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3964;&#3908;&#3942;&#3851;&#3924;&#3938;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3924;&#3851;&#3929;&#3928;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3936;&#3921;&#3908;&#3851;&#3939;&#3853; &#3906;&#4019;&#3964;&#3851;&#3926;&#3956;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3936;&#3906;&#3956;&#3939;&#3851;&#3920;&#3962;&#3926;&#3942;&#3851;&#3924;&#3942;&#3851;&#3904;&#4017;&#3908;&#3851;&#3928;&#3954;&#3851;&#3910;&#3964;&#3906; &#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3936;&#3921;&#3956;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3939;&#3906;&#3851;&#3939;&#3962;&#3923;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;</p>
   
	<p dir = "ltr"  align = "left" ><b>&#3921;&#3926;&#4017;&#3954;&#3926;&#3942;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3942;&#4003;&#3851;&#3905;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3928;&#3930;&#3964;&#3923;&#3853;</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Tib4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3921;&#3904;&#4017;&#3954;&#3939;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3921;&#3956;&#3851;&#3936;&#3931;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Tib4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3904;&#4017;&#3954;&#3939;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3921;&#3956;&#3851;&#3936;&#3931;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>s - &#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3905;&#4018;&#3954;&#3938;&#3851;&#3926;&#3942;&#4001;&#3921;&#3853;</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3925;&#4017;&#3954;&#3851;&#3908;&#3964;&#3942;&#3851;&#3923;&#3853;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3923;&#3954;&#3851;&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3921;&#3904;&#4017;&#3954;&#3939;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#3935;&#3956;&#3908;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3942;&#3853;&#3942;&#3962;&#3928;&#3942;&#3851;&#3905;&#4018;&#3939;&#3851;&#3921;&#3908;&#3851;&#3926;&#4019;&#3964;&#3851;&#3928;&#3954;&#3851;&#3926;&#3921;&#3962;&#3851;&#3926;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3905;&#4018;&#3954;&#3938;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3937;&#3964;&#3921;&#3853;</b></p>
			<p dir = "ltr"  align = "left" ><b>s - &#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3938;&#3851;&#3937;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3926;&#3904;&#3956;&#3938;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3939;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3942;&#4003;&#3962;&#3851;&#3905;&#4018;&#3954;&#3921;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3853; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3904;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3921;&#3962;&#3851;&#3921;&#3908;&#3851;&#3928;&#3920;&#3956;&#3923;&#3851;&#3923;&#3964;&#3853;</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#3942;&#3984;&#3964;&#3938;&#3851;&#3921;&#3926;&#4017;&#3954;&#3926;&#3942;&#3851;&#3936;&#3921;&#3954;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3939;&#3942;&#3851;&#3906;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</b></p>
	<p dir = "ltr"  align = "left" ><b>&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3921;&#3926;&#4017;&#3954;&#3926;&#3942;&#3851;&#3906;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3924;&#3938;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853;</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3906;&#3942;&#3964;&#3939;&#3851;&#3926;&#3851;&#3926;&#3919;&#3926;&#3851;&#3919;&#3962;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3910;&#3964;&#3906;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#3906;&#3942;&#3964;&#3939;&#3851;&#3926;&#3851;&#3936;&#3921;&#3962;&#3926;&#3942;&#3851;&#3924;&#3851;&#3923;&#3954;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3926;&#3940;&#3921;&#3851;&#3924;&#3938;&#3851;&#3906;&#3964;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3928;&#3905;&#4017;&#3962;&#3923;&#3851;&#3924;&#3942;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3926;&#3940;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3939;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3906;&#3939;&#3851;&#3910;&#3962;&#3923;&#3851;&#3921;&#3956;&#3851;&#3936;&#3931;&#3954;&#3923;&#3853; &#3906;&#3940;&#3928;&#3851;&#3906;&#4017;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3939;&#3851;&#3921;&#3924;&#4017;&#3921;&#3851;&#3926;&#3942;&#4001;&#3956;&#3938;&#3851;&#3926;&#4017;&#3942;&#3851;&#3910;&#3964;&#3906;</p>
<p  dir = "ltr"  align = "left" >&#3906;&#3929;&#3964;&#3851;&#3926;&#3964;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3939;&#3906;&#3942;&#3853; &#3908;&#3851;&#3939;&#3851;&#3905;&#4017;&#3962;&#3921;&#3851;&#3938;&#3908;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3905;&#4017;&#3962;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3940;&#3954;&#3908;&#3851;&#3938;&#3986;&#4017;&#3851;&#3906;&#4018;&#3928;&#3851;&#3942;&#3999;&#3962;&#3908;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3964;&#3908;&#3942;&#3851;&#3926;&#3938;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3938;&#3991;&#3962;&#3851;&#3910;&#3962;&#3853; &#3908;&#3942;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3986;&#3964;&#3851;&#3925;&#4017;&#3962;&#3851;&#3923;&#3942;&#3851;&#3905;&#4017;&#3962;&#3921;&#3851;&#3938;&#3908;&#3851;&#3908;&#3936;&#3954;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3921;&#3908;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3921;&#3906;&#3851;&#3924;&#3964;&#3938;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3938;&#3986;&#4017;&#3956;&#3851;&#3937;&#3954;&#3923;&#3853;         &#3905;&#4017;&#3962;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3923;&#3942;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3923;&#3908;&#3851;&#3926;&#3938;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3938;&#3991;&#3962;&#3851;&#3910;&#3962;&#3853; &#3905;&#4017;&#3962;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3851;&#3905;&#4017;&#3962;&#3921;&#3851;&#3938;&#3908;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3921;&#3906;&#4017;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3934;&#3954;&#3906;&#3851;&#3919;&#3956;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3938;&#3851;&#3942;&#4008;&#3964;&#3923;&#3853;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3906;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3936;&#3921;&#3954;&#3936;&#3954;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853; &#3906;&#3939;&#3851;&#3919;&#3962;&#3851;&#3937;&#3964;&#3921;&#3851;&#3923;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3936;&#3921;&#3954;&#3851;&#3939;&#3999;&#3938;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3926;&#3919;&#3926;&#3851;&#3910;&#3964;&#3906;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3939;&#3999;&#3938;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3908;&#3962;&#3942;&#3853;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3909;&#3954;&#3851;&#3939;&#3999;&#3938;&#3851;&#3938;&#3999;&#3964;&#3906;&#3942;&#3851;&#3923;&#3956;&#3942;&#3851;&#3942;&#3928;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3942;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3928;&#3851;&#3936;&#3964;&#3908;&#3942;&#3851;&#3939;&#3956;&#3908;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3875;&#65306;&#3875;&#3872; &#3937;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3939;&#3999;&#3938;&#3853; &#3921;&#3851;&#3939;&#3999;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853;         &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3921;&#3928;&#3851;&#3926;&#3909;&#3936;&#3851;&#3937;&#3964;&#3921;&#3853; &#3905;&#3964;&#3908;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3942;&#4018;&#3954;&#3921;&#3851;&#3921;&#3928;&#3853;          &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3939;&#3851;&#3906;&#3942;&#3923;&#3851;&#3935;&#3954;&#3923;&#3851;&#3924;&#3851;&#3909;&#3954;&#3851;&#3939;&#3999;&#3938;&#3851;&#3940;&#3962;&#3942;&#3851;&#3920;&#3956;&#3926;&#3851;&#3926;&#3928;&#3853; (&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4019;&#3964;&#3851;&#3906;&#3919;&#3964;&#3921;&#3851;&#3938;&#3956;&#3908;&#3851;&#3926;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3937;&#3954;&#3921;&#3851;&#3910;&#3962;&#3942;&#3851;&#3926;&#4017;&#3942;&#3851;&#3910;&#3964;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3939;&#3942;&#3853;)</p>
<p  dir = "ltr"  align = "left" > <strong>&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3921;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3938;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853; &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3935;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3939;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3926;&#3921;&#3962;&#3923;&#3851;&#3921;&#3924;&#3908;&#3851;&#3936;&#3921;&#3954;&#3851;&#3923;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3938;&#3851;&#3906;&#3923;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3921;&#3962;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3923;&#3954;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3923;&#3908;&#3851;&#3921;&#3956;&#3851;&#3937;&#3964;&#3921;&#3853; &#3928;&#3954;&#3851;&#3939;&#3851; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3921;&#3962;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3939;&#3853; &#3942;&#3956;&#3851;&#3934;&#3954;&#3906;&#3851;&#3939;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3928;&#3962;&#3921;&#3851;&#3923;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3904;&#4017;&#3908;&#3851;&#3928;&#3962;&#3921;&#3851;&#3921;&#3964;&#3853;&#3926;&#3921;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3936;&#3921;&#3954;&#3851;&#3921;&#3906;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3928;&#3930;&#3923;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3936;&#3926;&#4018;&#3954;&#3851;&#3921;&#3964;&#3923;&#3851;&#3937;&#3908;&#3851;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3940;&#3962;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3936;&#3964;&#3853;&#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3924;&#3964;&#3853;&#3877;&#65306;&#3873;&#3873;-&#3873;&#3875;</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3956;&#3942;&#3851;&#3938;&#3999;&#3906;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3923;&#3928;&#3851;&#3937;&#3908;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3921;&#3908;&#3851;&#3905;&#3851;&#3928;&#3954;&#3851;&#3936;&#3926;&#4018;&#3939;&#3851;&#3926;&#3938;&#3851;&#3926;&#3904;&#3936;&#3851;&#3921;&#4018;&#3954;&#3923;&#3851;&#3934;&#3956;&#3942;&#3851;&#3910;&#3964;&#3906; (&#3944;&#3962;&#3851;&#3938;&#3954;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3873;&#3875;&#65306;&#3877;) &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3904;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3939;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#3921;&#3923;&#3851;&#3936;&#3921;&#4018;&#3962;&#3923;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3851;&#3923;&#3942;&#3853; &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3923;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3924;&#3938;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3937;&#3964;&#3921;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3923;&#3928;&#3851;&#3937;&#3908;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3928;&#3906;&#3964;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3906;&#3919;&#3964;&#3908;&#3851;&#3928;&#3954;&#3851;&#3942;&#4018;&#3954;&#3921;&#3853;  </p>
<p  dir = "ltr"  align = "left" ></p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3964;&#3938;&#3851;&#3926;&#3851;&#3939;&#3851;&#3928;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3930;&#3954;&#3906;&#3851;&#3906;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3923;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3851;&#3939;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3964;&#3938;&#3851;&#3926;&#3851;&#3928;&#3954;&#3923;&#3853; &#3921;&#3962;&#3851;&#3923;&#3954;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3926;&#3908;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3923;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3936;&#3930;&#3964;&#3851;&#3921;&#3906;&#3964;&#3942;&#3851;&#3919;&#3962;&#3853;&#3926;&#4019;&#3964;&#3851;&#3906;&#3919;&#3921;&#3851;&#3910;&#3964;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3937;&#3954;&#3921;&#3851;&#3910;&#3962;&#3942;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3928;&#3962;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851;&#3904;&#4017;&#3954;&#3851;&#3938;&#3954;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3942;&#3851;&#3921;&#3964;&#3923;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;(&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;)&#3921;&#3908;&#3851;&#3921;&#3921;&#3851;&#3924;(&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;)&#3853; &#3930;&#3964;&#3938;&#3851;&#3926;&#3851;(&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3926;&#3904;&#3956;&#3938;&#3851;&#3926;&#3851;&#3939;&#3942;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3936;&#3926;&#4018;&#3942;&#3851;&#3926;&#3956;)&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3876;&#65306;&#3874;&#3873; &#3904;&#4019;&#3964;&#3906;&#3851;&#3938;&#3964;&#3906;&#3942;&#3853;</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Tib4/[&#3921;&#3964;&#3923;&#3851;&#3921;&#3908;&#3964;&#3942;&#3853;] - [&#3921;&#3921;&#3851;&#3924;&#3853;] - [&#3930;&#3964;&#3938;&#3851;&#3926;&#3853;]"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3928;&#3962;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851;&#3923;&#3954;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851;&#3942;&#3986;&#3928;&#3851;&#3937;&#3964;&#3921;&#3851;&#3928;&#3962;&#3921;&#3851;&#3906;&#3908;&#3851;&#3937;&#3954;&#3923;&#3851;&#3937;&#3908;&#3851;&#3928;&#3921;&#3956;&#3923;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3964;&#3921;&#3851;&#3920;&#3956;&#3926;&#3853; &#3936;&#3964;&#3923;&#3851;&#3904;&#4017;&#3908;&#3851;&#3853; &#3936;&#3905;&#3964;&#3938;&#3851;&#3942;&#3986;&#3928;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3928;&#3962;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851;&#3906;&#4017;&#3954;&#3851;&#3928;&#3906;&#3964;&#3851;&#3936;&#3921;&#4018;&#3956;&#3921;&#3851;&#3924;&#3851;&#3923;&#3954;&#3851;&#3921;&#3924;&#3962;&#3851;&#3928;&#3954;&#3851;&#3942;&#4018;&#3954;&#3921;&#3851;&#3924;&#3851;&#3934;&#3954;&#3906;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3962;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3921;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3851;&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3964;&#3938;&#3851;&#3926;&#3851;&#3921;&#3908;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3905;&#3928;&#3942;&#3851;&#3939;&#3851;&#3928;&#3954;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3938;&#3853; &#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4019;&#3964;&#3851;&#3906;&#3919;&#3921;&#3851;&#3938;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;&#3906;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3937;&#3964;&#3921;&#3853;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3853; &#3942;&#3962;&#3928;&#3942;&#3851;&#3906;&#3919;&#3954;&#3908;&#3851;&#3923;&#3942;&#3851;&#3939;&#3906;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3956;&#3942;&#3853;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3939;&#4001;&#3964;&#3906;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3937;&#3964;&#3921;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3908;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3935;&#3954;&#3923; &#3928;&#3851;&#3936;&#3964;&#3908;&#3942;&#3851;&#3939;&#3956;&#3908;&#3851;&#3926;&#3942;&#3999;&#3923;&#3875;&#65306;&#3874;&#3872;   &#3904;&#3964;&#3851;&#3939;&#3964;&#3851;&#3942;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3873;&#65306;&#3874;&#3879;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3930;&#3938;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923; &#3904;&#3964;&#3851;&#3939;&#3964;&#3851;&#3942;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3873;&#65306;&#3873;&#3876;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3905;&#4017;&#3964;&#3921;&#3851;&#3938;&#3908;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3956;&#3851;&#3921;&#3908;&#3851;&#3926;&#3956;&#3851;&#3928;&#3964;&#3938;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3935;&#3954;&#3923;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#65306;&#3873;&#3874;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3935;&#3954;&#3923;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3877;&#65306;&#3874;&#3876;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3938;&#4019;&#3926;&#3942;&#3851;&#3910;&#3962;&#3923;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3906;&#4018;&#3956;&#3939;&#3851;&#3926;&#3934;&#3956;&#3921;&#3851;&#3934;&#3954;&#3906;&#3851;&#3906;&#3954;&#3851;&#3928;&#3906;&#3964;&#3851;&#3926;&#3938;&#4009;&#3928; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3906;&#4018;&#3851;&#3942;&#3986;&#4018;&#3954;&#3906;&#3851;&#3926;&#4017;&#3942;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3921;&#3962;&#3936;&#3964;&#3853; &#3937;&#3964;&#3851;&#3928;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3872;&#65306;&#3873;&#3872; &#3904;&#3964;&#3851;&#3938;&#3954;&#3923;&#3851;&#3920;&#3956;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3877;&#65306;&#3873;&#3879; &#3920;&#3962;&#3851;&#3942;&#3851;&#3939;&#3964;&#3851;&#3923;&#3962;&#3851;&#3904;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3924;&#3964;&#3853;&#3877;&#65306;&#3873;&#3880;</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3926;&#3939;&#3999;&#3942;&#3851;&#3923; &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3926;&#3851;&#3939;&#3942;&#3851;&#3939;&#4023;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3908;&#3964;&#3851;&#3928;&#3930;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3921;&#3964;&#3923;&#3851;&#3934;&#3954;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#4017;&#3851;&#3926;&#3851;&#3937;&#3964;&#3921;&#3851;&#3930;&#3921;&#3851;&#3939;&#3851;&#3926;&#3904;&#3936;&#3851;&#3921;&#4018;&#3954;&#3923;&#3851;&#3934;&#3956;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853; &#3926;&#3904;&#3936;&#3851;&#3921;&#4018;&#3954;&#3923;&#3851;&#3926;&#3938;&#3991;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3923;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3937;&#3954;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3938;&#3999;&#3906;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853;</p>
<p  dir = "ltr"  align = "left" >&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3911;&#3962;&#3851;&#3913;&#3962;&#3938;&#3851;&#3906;&#3919;&#3964;&#3908;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3930;&#3938;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3926;&#3942;&#3928;&#3851;&#3930;&#3956;&#3939;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3930;&#3938;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3851;&#3923;&#3954;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3851;&#3939;&#3942;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3954;&#3851;&#3906;&#3934;&#3956;&#3908;&#3851;&#3921;&#4018;&#3908;&#3851;&#3923;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3962;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853; &#3906;&#3851;&#3939;&#3921;&#3851;&#3937;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3875;&#65306;&#3873;&#3873;
      
&#3921;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3930;&#3964;&#3851;&#3926;&#3851;&#3937;&#3954;&#3851;&#3925;&#4017;&#3964;&#3906;&#3942;&#3851;&#3937;&#3964;&#3908;&#3942;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3938;&#3851;&#3928;&#3920;&#3964;&#3938;&#3851;&#3936;&#3921;&#3962;&#3906;&#3942;&#3851;&#3942;&#3956;&#3851;&#3936;&#3906;&#4018;&#3964;&#3851;&#3926;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3906;&#3940;&#3928;&#3851;&#3906;&#3942;&#3939;&#3851;&#3939;&#3999;&#3938;&#3851;&#3936;&#3930;&#3964;&#3851;&#3920;&#3956;&#3926;&#3853;</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3913;&#3954;&#3923;&#3851;&#3938;&#3962;&#3938;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3926;&#3919;&#3926;&#3851;&#3924;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3920;&#3906;&#3851;&#3911;&#3962;&#3851;&#3913;&#3962;&#3938;&#3851;&#3936;&#3906;&#4018;&#3964;&#3851;&#3926;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3877;&#65307;&#3879;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3913;&#3954;&#3923;&#3851;&#3938;&#3962;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3934;&#3954;&#3926;&#3851;&#3919;&#3956;&#3851;&#3904;&#4019;&#3964;&#3906;&#3851;&#3921;&#3906;&#3964;&#3942; &#3928;&#3931;&#3921;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3873;&#3879;&#65306;&#3873;&#3873; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3923;&#3942;&#3851;&#3928;&#3906;&#3964;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3921;&#3956;&#3942;&#3851;&#3930;&#3964;&#3921;&#3851;&#3942;&#3984;&#3938;&#3851;&#3910;&#3851;&#3938;&#3962;&#3851;&#3938;&#3962;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3904;&#3956;&#3938;&#3851;&#3926; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3876;&#65306;&#3874;&#3873;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3930;&#3964;&#3851;&#3926;&#3936;&#3954;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3926;&#4017;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3939;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3921;&#3962;&#3923;&#3851;&#3921;&#3924;&#3908;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3928;&#3921;&#3851;&#3920;&#3851;&#3936;&#3964;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3876;&#65306;&#3873;&#3881; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3877;&#65306;&#3880;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3936;&#3930;&#3964;&#3851;&#3926;&#3936;&#3954;&#3851;&#3925;&#4017;&#3964;&#3906;&#3942;&#3851;&#3937;&#3964;&#3908;&#3942;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3924;&#3962;&#3851;&#3919;&#4018;&#3964;&#3851;&#3937;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3924;&#3964;&#3853; &#3877;&#65306;&#3879;</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3853; &#3913;&#3954;&#3923;&#3851;&#3938;&#3962;&#3936;&#3954;&#3851;&#3936;&#3930;&#3964;&#3851;&#3926;&#3938;&#3851;&#3905;&#3964;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3926;&#3909;&#3956;&#3906;&#3851;&#3923;&#3942;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#3999;&#3964;&#3926;&#3942;&#3851;&#3940;&#3956;&#3906;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3921;&#3962;&#3923;&#3851;&#3921;&#3924;&#3908;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3853; &#3906;&#3851;&#3939;&#3921;&#3851;&#3937;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3877;&#65306;&#3873;&#3878;-&#3873;&#3879; &#3928;&#3931;&#3921;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3873;&#65306;&#3880;</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3930;&#3938;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3937;&#3954;&#3906;&#3851;&#3910;&#3853;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#3906;&#3939;&#3851;&#3919;&#3962;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3936;&#3921;&#3954;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3964;&#3851;&#3940;&#3962;&#3942;&#3851;&#3924;&#3851;&#3936;&#3928;&#3853; &#3937;&#3908;&#3851;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3936;&#3954;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3940;&#3962;&#3942;&#3851;&#3910;&#3962;&#3921;&#3851;&#3938;&#3964;&#3906;&#3942;&#3851;&#3938;&#3928;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3923;&#3853; &#3906;&#3940;&#3928;&#3851;&#3906;&#4017;&#3954;&#3851;&#3921;&#4018;&#3851;&#3930;&#3954;&#3906;&#3942;&#3851;&#3936;&#3921;&#3954;&#3851;&#3921;&#3906;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3908;&#3964;&#3851;&#3942;&#4004;&#4018;&#3964;&#3921;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3853;</p>
