<title  dir = "ltr"  >Tanr&#305;&rsquo; y&#305; Ki&#351;isel Olarak Tan&#305;mak ister Misiniz?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >Evreni y&ouml;nlendiren Fiziksel Kurallar oldu&#287;u gibi. Tanr&#305; ile ili&#351;kimizi y&ouml;nlendiren Ruhsal Kurallar vard&#305;r.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. TANRI SiZi <b> SEViYOR </b> VE YA&#350;AMINIZ i&Ccedil;iN HARiKA BiR <b> PLANI </b> VAR.</h2>
<p  dir = "ltr"  align = "left" > <strong>TANRI'NIN SEVGiSi</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Tanr&#305; Sevgidir. Sevgide ya&#351;ayan Tanr&#305;'da ya&#351;ar. Tanr&#305; da onda ya&#351;ar. &rdquo; (1 Yuhanna 4:16)</p>
<p  dir = "ltr"  align = "left" > <strong>TANRI'NIN PLANI</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa &#351;&ouml;yle diyor: &quot;Bense insanlar ya&#351;ama bol ya&#351;ama sahip olsunlar diye geldim.&quot; (Yuhanna 10:10)</p>
<p  dir = "ltr"  align = "left" >Neden bir&ccedil;ok ki&#351;i bu bol ya&#351;ama sahip olam&#305;yor?</p>
<p  dir = "ltr"  align = "left" >&Ccedil;&uuml;nk&uuml;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. iNSAN G&Uuml;NAHLIDIR VE TANRI'DAN AYRI D&Uuml;&#350;M&Uuml;&#350;T&Uuml;R. BU NEDENLE TANRI'NIN SEVGiSiNi VE YA&#350;AMI i&Ccedil;iN OLAN PLANINI BiLEMEZ VE UYGULAYAMAZ.</h2>
<p  dir = "ltr"  align = "left" > <strong>iNSAN G&Uuml;NAHLIDIR</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&Ccedil;&uuml;nk&uuml; herkes g&uuml;nah i&#351;ledi ve Tanr&#305;'n&#305;n y&uuml;celi&#287;inden yoksun kald&#305;.&rdquo; (Romal&#305;lar 3:23)</p>
<p  dir = "ltr"  align = "left" > <strong>TANRI KUTSALDIR</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kutsal olun, &ccedil;&uuml;nk&uuml; ben Kutsal&#305;m.&rdquo; (1 Petrus 1:16)</p>
<p  dir = "ltr"  align = "left" > <strong>iNSAN TANRIDAN AYRI D&Uuml;&#350;M&Uuml;&#350;T&Uuml;R</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;G&uuml;nah&#305;n &uuml;creti &ouml;l&uuml;md&uuml;r...&rdquo; (Tanr&#305; 'dan Ruhsal Kopu&#351;) (Romal&#305;lar 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/TrkM/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Yukar&#305;daki &ccedil;izim kutsal olan Tanr&#305; ile g&uuml;nahl&#305; insan&#305;n konumunu g&ouml;stermektedir. Arada b&uuml;y&uuml;k bir bo&#351;luk g&ouml;ze &ccedil;arpmaktad&#305;r.Oklar ise g&uuml;nahl&#305; insan&#305;n Tanr&#305;'ya ve O'nun bize sundu&#287;u bol ya&#351;ama ula&#351;mak i&ccedil;in g&ouml;sterdi&#287;i &ccedil;abay&#305; simgelemektedir. Bu &ccedil;aba Tanr&#305;'dan kar&#351;&#305;l&#305;k bekleyerek yap&#305;lan iyilikler, aray&#305;&#351; i&ccedil;inde felsefeden felsefeye ko&#351;mak ya da dinsel inan&ccedil; bi&ccedil;iminde kendini g&ouml;sterir. &#304;nsan, Tanr&#305; ile sevgi ba&#287;&#305; i&ccedil;inde bulunmas&#305; i&ccedil;in yarat&#305;ld&#305;. Ama insan inat&ccedil;&#305;l&#305;&#287;&#305; ve bencilli&#287;i sonucunda kendi ba&#287;&#305;ms&#305;z yolunda y&uuml;r&uuml;meyi se&ccedil;ti. B&ouml;ylelikle Tanr&#305; ile olan ili&#351;kisini koparm&#305;&#351; oldu.</p>
<p  dir = "ltr"  align = "left" >&Uuml;&ccedil;&uuml;nc&uuml; Kural bize aradaki bu ayr&#305;l&#305;&#287;&#305; kapatacak tek yolu a&ccedil;&#305;klamaktad&#305;r...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. iSA MESiH iNSANIN G&Uuml;NAHINI ORTADAN KALDIRMAK i&Ccedil;iN TANRI'NIN SA&#286;LADI&#286;I <b> TEK </b> &Ccedil;AREDiR. ANCAK O'NUN iLE TANRI'NIN SEVGiSiNi VE YA&#350;AMIMIZ i&Ccedil;iN OLAN PLANINI BiLEBiLiR VE UYGULAYABiLiRiZ.</h2>
<p  dir = "ltr"  align = "left" > <strong>O BiZiM YERiMiZE &Ouml;LD&Uuml;</strong></p>
<p  dir = "ltr"  align = "left" > <strong>&#304;sa'n&#305;n Do&#287;umu;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa Mesih yarad&#305;l&#305;&#351; sonras&#305; insanl&#305;k tarihinde babas&#305;z olarak d&uuml;nyaya gelen tek ki&#351;idir. Meryem'e hi&ccedil;bir erkek eli de&#287;memi&#351;ken Tanr&#305;&rsquo;n&#305;n mele&#287;i ona g&ouml;r&uuml;n&uuml;p &#351;&ouml;yle dedi: &ldquo;Korkma Meryem! Sen Tanr&#305;&rsquo;n&#305;n l&uuml;tfuna eri&#351;tin.Gebe kal&#305;p bir o&#287;ul do&#287;uracak, ad&#305;n&#305; &#304;sa koyacaks&#305;n.Kendisine, &lsquo;Y&uuml;celer Y&uuml;cesinin o&#287;lu&rsquo; denecek.&rdquo; &#304;&#351;te o g&uuml;ne dek Tanr&#305; S&ouml;z&uuml; peygamberler arac&#305;l&#305;&#287;&#305; ile a&ccedil;&#305;klan&#305;rken, bu kez b&uuml;t&uuml;n insanl&#305;&#287;&#305; kurtarmak i&ccedil;in bir insan bedeninde diri olarak d&uuml;nyaya gelmi&#351;tir. &#304;&#351;te bu nedenle Tanr&#305;'n&#305;n Nuru, Ruhu ve S&ouml;z&uuml; olan &#304;sa Mesih mecaz anlamda Tanr&#305; O&#287;lu olarak isimlendirilmistir.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Meryem mele&#287;e, &ldquo;Bu nas&#305;l olur, ben erke&#287;e varmad&#305;m ki?&rdquo; dedi. Melek ona &#351;&ouml;yle yan&#305;t verdi: &ldquo;Kutsal Ruh senin &uuml;zerine gelecek, Y&uuml;celer Y&uuml;cesinin g&uuml;c&uuml; sana g&ouml;lge salacak. Bunun i&ccedil;in do&#287;acak olana kutsal, Tanr&#305; O&#287;lu denecek.&rdquo; (Luka 1:34&#8209;35)</p>
<p  dir = "ltr"  align = "left" > <strong>KURBAN KUZUSU</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;brahim Tanr&#305;'ya olan sevgisi ve s&ouml;z&uuml;nden &ouml;t&uuml;r&uuml; biricik o&#287;lunu kurban ediyordu. Bu ileride &#304;SA MES&#304;Hin bizim i&ccedil;in yapaca&#287;&#305;n&#305;n &ouml;&#287;retilmeye ba&#351;lanmas&#305; demekti. Y&uuml;ce Tanr&#305;m&#305;z b&uuml;t&uuml;n insanl&#305;&#287;&#305; g&uuml;nah y&uuml;k&uuml; alt&#305;ndan kurtarmak i&ccedil;in kendi s&ouml;z&uuml; &#304;SA MES&#304;H'i bize &ouml;nceden bildirdi&#287;i gibi kurban kuzusu olarak sunmu&#351;tur. B&ouml;ylelikle bize olan kurtar&#305;&#351; s&ouml;z&uuml;n&uuml; yerine getirmi&#351;tir.</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/TrkM/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1"> <i> Yahya ertesi g&uuml;n isa'n&#305;n kendisine do </i> g <i> ru geldi </i> g <i> ini g&ouml;r&uuml;nce </i> s <i> &ouml;yle dedi. &quot;i </i> s <i> te d&uuml;nyamn g&uuml;nah&#305;n&#305; ortadan kald&#305;ran Tanr&#305; Kuzusu!&rdquo; </i> (Yuhanna l:29)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Tanr&#305; bize olan sevgisini &#351;ununla kan&#305;tl&#305;yor: Biz daha g&uuml;nahkarken Mesih bizim i&ccedil;in &ouml;ld&uuml;.&rdquo; (Romal&#305;lar 5:8</p>
<p  dir = "ltr"  align = "left" > <strong>&Ouml;L&Uuml;MDEN DiRiLDi</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Mesih, g&uuml;nahlar&#305;m&#305;za kar&#351;&#305;l&#305;k &ouml;ld&uuml;, g&ouml;m&uuml;ld&uuml; ve Kutsal Yaz&#305;lar uyar&#305;nca &uuml;&ccedil;&uuml;nc&uuml; g&uuml;n &ouml;l&uuml;mden dirildi. Kefas'a, sonra Onikilere g&ouml;r&uuml;nd&uuml;. &rdquo; (1 Korintliler 15:3&#8209;6)</p>
<p  dir = "ltr"  align = "left" > <strong>TANRI'YA GiDEN YOL</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa ona &quot;YOL, GER&Ccedil;EK ve YA&#350;AM benim dedi.&quot; <br> (Yuhanna 14:6)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;C&uuml;nk&uuml; Tanr&#305; d&uuml;nyay&#305; o kadar &ccedil;ok sevdi ki, biricik o&#287;lunu verdi, &Ouml;yleki O'na iman edenlerin hi&ccedil; biri mahvolmas&#305;n, ama hepsi sonsuz ya&#351;ama kavu&#351;sun.&quot; (Yuhanna 3:16)</p>
<p  dir = "ltr"  align = "left" >Yaln&#305;z bu &uuml;&ccedil; kural&#305; bilmek yetmiyor&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. iSA MESiH&#304; RABBiMiZ VE KURTARICIMIZ OLARAK <b> KABUL ETMELiYiZ. </b> BUNDAN SONRA TANRI'NIN SEVGiSiNi VE YA&#350;AMIMIZ i&Ccedil;iN OLAN PLANINI BiLEBiL&#304;R VE UYGULAYABiL&#304;RiZ.</h2>
<p  dir = "ltr"  align = "left" > <strong>iSA MESiH'i KABUL ETMELiYiZ</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Kendisini kabul edip ad&#305;na iman edenlerin hepsine Tanr&#305;'n&#305;n &ccedil;ocuklan olma hakk&#305;n&#305; verdi.&rdquo; (Yuhanna 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>iSA MESiH'i iMAN YOLUYLA KABUL ETMELiYiZ</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;&#304;man yoluyla l&uuml;tufla kurtuldunuz. Bu sizin ba&#351;ar&#305;n&#305;z de&#287;il, Tanr&#305;'n&#305;n arma&#287;an&#305;d&#305;r. Kimse &ouml;v&uuml;nmesin diye iyi i&#351;lerin sonucu de&#287;ildir.&rdquo; (Efesliler 2:8-9)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa Mesih'i ya&#351;am&#305;m&#305;za ald&#305;&#287;&#305;m&#305;zda yeniden do&#287;ar&#305;z. (Yuhanna 3:1&#8209;8'i okuyun)</p>
<p  dir = "ltr"  align = "left" > <strong>iSA MESiH'i KiSiSEL OLARAK &Ccedil;A&#286;IRMALIYIZ</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa soyle diyor: &ldquo;&#304;&#351;te kap&#305;da durmu&#351; kap&#305;y&#305; &ccedil;al&#305;yorum. E&#287;er biri sesimi i&#351;itir ve kap&#305;y&#305; a&ccedil;arsa onun yan&#305;na girece&#287;im&rdquo; (Esinleme 3:20).</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa'y&#305; kabul etmemiz demek kendi benli&#287;imizden Tanr&#305;'ya d&ouml;nmemiz demektir (t&ouml;vbe) ve ya&#351;am&#305;m&#305;za girerek g&uuml;nahlar&#305;m&#305;z&#305; ba&#287;&#305;&#351;lamas&#305; ve bizi kendi istedi&#287;i gibi bir ki&#351;i yapmas&#305; konusuda tam olarak &#304;sa'ya g&uuml;venmemiz demektir.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Mant&#305;k yolu ile Mesih'in Tanr&#305;n&#305;n diri s&ouml;z&uuml; oldu&#287;unu, g&uuml;nahlar&#305;m&#305;z i&ccedil;in &ouml;ld&uuml;&#287;&uuml;n&uuml; kabul etmek yeterli de&#287;ildir. Duygular&#305;m&#305;zla da O'nu kabul etmemizin bir anlam&#305; yoktur. &#304;SA MESiH'i ancak irademizin bir eylemi olan iman yoluyla kabul ederiz</p>
   
	<p dir = "ltr"  align = "left" ><b>iKi DAiRE, iKi AYRI YASAMI SiMGELEMEKTEDiR</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/TrkM/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>BEDENDEKl YASAM</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/TrkM/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>MES_HTEK_ YASAM</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>B - Benlik yasam taht&#305;nda</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Mesih yasam&#305;n d&#305;s&#305;nda</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - B&uuml;t&uuml;n ilgi alanlar&#305; benlik&ccedil;e y&ouml;nlendirildiginden bir karmasa var</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Mesih yasam taht&#305;nda.</b></p>
			<p dir = "ltr"  align = "left" ><b>B - Benlik tamamen Tanr&#305; s&ouml;z&uuml; olan Mesihe boyun egmis.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - B&uuml;t&uuml;n ilgi alanlar&#305; Mesihe y&ouml;neldigi i&ccedil;in kisinin yasam&#305;nda Tanr&#305; plan&#305; dogrultusunda bir d&uuml;zen g&ouml;r&uuml;l&uuml;yor</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>Hangi daire yasam&#305;n&#305;z&#305; en g&uuml;zel bi&ccedil;imde tan&#305;ml&#305;yor?</b></p>
	<p dir = "ltr"  align = "left" ><b>Hangi dairenin yasam&#305;n&#305;z&#305; tan&#305;mlamas&#305;n&#305; istersiniz?</b></p>
	<p dir = "ltr"  align = "left" ><b>Bundan sonraki b&ouml;l&uuml;m isa Mesih'i nas&#305;l kabul edeceginizi a&ccedil;&#305;kl&#305;yor:</b></p>
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>iSA MESiHi &#350;iMDi iMAN iLE DUA EDEREK YA&#350;AMINIZA ALAB&#304;L&#304;RS&#304;N&#304;Z</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(Dua Tanr&#305; ile konu&#351;makt&#305;r)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Tanr&#305; y&uuml;re&#287;inizi biliyor; a&#287;z&#305;n&#305;zdan &ccedil;&#305;kan s&ouml;zlerden &ccedil;ok, y&uuml;re&#287;inizdeki d&uuml;&#351;&uuml;ncelere &ouml;nem veriyor. A&#351;a&#287;&#305;daki dua, &ouml;neri niteli&#287;inde &#304;sa Mesih'i ya&#351;am&#305;m&#305;za &ccedil;ag&#305;rmam&#305;z i&ccedil;in bir iman duas&#305;d&#305;r.</p>
<p  dir = "ltr"  align = "left" >&ldquo;Sevgili Rabbim, sana gereksinim var. &Ccedil;&uuml;nk&uuml; bana olan sevginden &ouml;t&uuml;r&uuml; benim g&uuml;nahlar&#305;m&#305;n kar&#351;&#305;l&#305;&#287;&#305; olarak kendini kurban olarak sundun. Bu nedenle sana sonsuz te&#351;ekk&uuml;rler sunar&#305;m. &#350;imdi kalbimin kap&#305;s&#305;n&#305; sana a&ccedil;&#305;yor ve Seni Kurtar&#305;c&#305;m ve Rabbim olarak kabul ediyorum. G&uuml;nahlar&#305;m&#305; ba&#287;&#305;&#351;lay&#305;p bana sonsuz ya&#351;am sundu&#287;un i&ccedil;in &ccedil;ok te&#351;ekk&uuml;r ederim. Ya&#351;am&#305;m&#305;n y&ouml;netimini benden al ve beni kendi istedi&#287;in gibi bir ki&#351;i yap.&rdquo; AM&#304;N</p>
<p  dir = "ltr"  align = "left"  class = "style1">Bu dua kalbinizin arzusunu dile getiriyor mu?</p>
<p  dir = "ltr"  align = "left"  class = "style1">E&#287;er dile getiriyorsa &#351;imdi hemen bu &#351;ekilde bir dua ile &#304;SA MES&#304;H'i ya&#351;am&#305;n&#305;za &ccedil;a&#287;&#305;rabilirsiniz. &#304;sa Mesih s&ouml;z verdi&#287;i gibi o anda ya&#351;am&#305;n&#305;za gelecektir.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>iSA MESiHiN YA&#350;AMINIZDA OLDU&#286;UNU NASIL BiLEBiLiRSiNiZ</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Dua etti&#287;inizde ger&ccedil;ekten &#304;SA MES&#304;H'i ya&#351;am&#305;n&#305;za kabul ettiniz mi?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa Mesih Vahiy 3:20'de verdi&#287;i s&ouml;ze g&ouml;re sizinle ili&#351;ki amac&#305; ile &#351;imdi nerede? &#304;sa ya&#351;am&#305;n&#305;za gelece&#287;ini s&ouml;yl&uuml;yor. E&#287;er o s&ouml;yl&uuml;yorsa yalan olabilir mi?</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa'n&#305;n ya&#351;am&#305;n&#305;za gelmesi konusunda neye dayanarak duan&#305;z&#305;n cevapland&#305;&#287;&#305;n&#305; s&ouml;yl&uuml;yorsunuz? (Tanr&#305;'n&#305;n kendisine ve s&ouml;z&uuml;n&uuml;n g&uuml;venilirli&#287;ine dayanarak, ba&#351;ka bir deyi&#351;le Tanr&#305; verdi&#287;i s&ouml;z&uuml;n&uuml; tutar.)</p>
<p  dir = "ltr"  align = "left" > <strong>KUTSAL KiTAP iSA'YI KABUL EDENE YA&#350;AM S&Ouml;Z&Uuml; VERiYOR</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Tan&#305;kl&#305;k ta &#351;udur: Tanr&#305; bize sonsuz ya&#351;am verir. Bu ya&#351;am O'nun O&#287;lundad&#305;r. Kendisinde Tanr&#305; O&#287;lu bulunanda ya&#351;am vard&#305;r. Kendisinde Tanr&#305; O&#287;lu bulunmayanda sonsuz ya&#351;am yoktur Tanr&#305; O&#287;lunun ad&#305;na iman eden sizlere sonsuz ya&#351;ama sahip oldu&#287;unuzu bilesiniz diye bunlar&#305; yazd&#305;m.&rdquo;(l Yuhanna 5:11&#8209;13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;sa Mesih&rsquo;in ya&#351;am&#305;n&#305;zda oldu&#287;u ve sizi hi&ccedil;bir zaman terketmeyece&#287;i konusunda Tanr&#305;'ya s&uuml;rekli olarak te&#351;ekk&uuml;r edin.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Seni asla terk etmeyece&#287;im, seni asla y&uuml;z&uuml;st&uuml; b&#305;rakmayaca&#287;&#305;m.&rdquo;(&#304;braniler 13:5)</p>
<p  dir = "ltr"  align = "left"  class = "style1">O'nun s&ouml;z&uuml;n&uuml;n do&#287;rultusunda Mesih'in sizde ya&#351;ad&#305;&#287;&#305;n&#305; ve daha O'nu davet etti&#287;iniz anda size sonsuz ya&#351;am verdi&#287;ini bilebilirsiniz. Unutmay&#305;n Tanr&#305; bizi hi&ccedil; bir zaman aldatmaz.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&Ouml;nemli bir uyan</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>YA&#350;AMINIZI DUYGULAR Y&Ouml;NETMESiN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Mesih'e inanm&#305;&#351; olan ki&#351;i Tanr&#305;&rsquo;n&#305;n Kendisine ve S&ouml;z&uuml;ne iman (G&uuml;ven) etmelidir. A&#351;a&#287;&#305;daki kamyonet &ouml;rne&#287;i Ger&ccedil;ek (Tanr&#305; ve S&ouml;z&uuml;), &#304;man (Tanr&#305;'ya ve S&ouml;z&uuml;ne g&uuml;venimiz) ve Duygu (&#304;man ve S&ouml;zdinlerli&#287;imizin sonucu) aras&#305;ndaki ili&#351;kiyi simgelemektedir. (Yuhanna 14:21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/TrkM/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Kamyonet arkas&#305;ndaki ek kasa olmaks&#305;z&#305;n gidebilir. Ama ek kasa ile kamyoneti s&uuml;rmek herhalde d&uuml;&#351;&uuml;n&uuml;lmez bile. Bu &ouml;rnekte oldu&#287;u gibi Mesih'teki ki&#351;inin durumu da b&ouml;yledir. Duygular&#305; ile harekete kalk&#305;&#351;mas&#305; ek kasa ile kamyonet s&uuml;rmeye benzer. Mesih'teki ki&#351;i tamamen Tanr&#305;'ya ve S&ouml;z&uuml;'ne g&uuml;venmelidir.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#350;iMDi iSA MESiH'i KABUL ETTiNiZ.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Bunun Sonucunda</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#304;sa ya&#351;am&#305;n&#305;za geldi. (Vahiy 3:20 ve Koloseliler:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">G&uuml;nahlar&#305;n&#305;z ba&#287;&#305;&#351;land&#305;. (Koloseliler 1:14, 2:13)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tanr&#305;'n&#305;n &ccedil;ocu&#287;u oldunuz. (Yuhanna 1:12) (Yani o denli yak&#305;n bir sevgi ba&#287;&#305; ile yak&#305;nla&#351;t&#305;n&#305;z ki&hellip;!)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Sonsuz Ya&#351;am&#305; elde ettiniz. (Yuhanna 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tanr&#305;'n&#305;n sizin i&ccedil;in olu&#351;turdu&#287;u ser&uuml;ven dolu bir ya&#351;ama ba&#351;lad&#305;n&#305;z. (Yuhanna 10:10, 2 Korintliler 5:17, 1 Selanikliler 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">Bu durumda &#304;sa Mesihi kabul etmekten daha g&uuml;zel bir &#351;ey olabilir mi? Tanr&#305;'n&#305;n bizim i&ccedil;in yapt&#305;klar&#305;ndan &ouml;t&uuml;r&uuml; &#351;imdi bir k&#305;sa dua ile O'na te&#351;ekk&uuml;r sunmak ister misiniz?</p>
<p  dir = "ltr"  align = "left"  class = "style1">O&rsquo;na hamt etmekte ayn&#305; zamanda iman&#305;n&#305;z&#305; a&ccedil;&#305;klam&#305;&#351; olursunuz.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>iSA MESiHTE OLGUNLA&#350;MANIZ i&Ccedil;iN &Ouml;NERiLER</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ruhta olgunla&#351;ma isa Mesih'e s&uuml;rekli olarak tam bir g&uuml;venin sonucudur.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&quot;&#304;manla aklanan insan ya&#351;ayacakt&#305;r.&quot; (Galatyal&#305;lar 3:11)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#304;man ya&#351;am&#305;, sizin ya&#351;am&#305;n&#305;z&#305;n her ayr&#305;nt&#305;s&#305;nda g&uuml;n be g&uuml;n artarak Rab'be g&uuml;venmenizi ve a&#351;a&#287;&#305;dakileri daha d&uuml;zenli bir bi&ccedil;imde izlemenizi sa&#287;layacakt&#305;r.</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Herg&uuml;n Rab'be dua edin. (Yuhanna 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Rab'bin S&ouml;z&uuml;n&uuml; her g&uuml;n okuyun (El&ccedil;. &#304;&#351;l. 17:11) (M&uuml;mk&uuml;nse &#304;ncil&rsquo;in Yuhanna b&ouml;l&uuml;m&uuml;nden ba&#351;lay&#305;n)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tanr&#305;'ya her an boyun e&#287;in. (Yuhanna 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">S&ouml;zleriniz ve ya&#351;ant&#305;n&#305;zla &#304;SA MES&#304;H i&ccedil;in tan&#305;kl&#305;kta bulunun. (Matta 4:19, Yuhanna 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ya&#351;am&#305;n&#305;z&#305;n t&uuml;m ayr&#305;nt&#305;lar&#305;nda Tanr&#305;'ya g&uuml;venin. <br> (l Petrus 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Kutsal Ruh'un sizi y&ouml;netimi alt&#305;nda tutmas&#305;na ve g&uuml;nl&uuml;k ya&#351;ant&#305;n&#305;z ve tan&#305;kl&#305;&#287;&#305;n&#305;zda g&uuml;&ccedil;lendirmesine izin verin. (Galatyal&#305;lar 5:16&#8209;17, El&ccedil;. &#304;&#351;l 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>iYi BiR TOPLULU&#286;A KATILIN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Tanr&#305; s&ouml;z&uuml; toplanmalar&#305; ihmal etmememiz konusunda bizi uyarmaktad&#305;r. <i> &ldquo;Bir araya gelmekten vazge&ccedil;meyelim.&rdquo; </i> (&#304;braniler 10:25)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Bir&ccedil;ok odun bir arada g&uuml;zel bir &#351;ekilde yanar, ama tek bir odun par&ccedil;as&#305;n&#305;n ate&#351;i hemen s&ouml;n&uuml;verir. i&#351;te bizim di&#287;er imanl&#305;larla olan ili&#351;kimiz de b&ouml;yledir.</p>
<p  dir = "ltr"  align = "left"  class = "style1">E&#287;er Rab'bi kabul etmi&#351; ama hen&uuml;z bir toplulu&#287;a (Kilise) kat&#305;lm&#305;yorsan&#305;z, &ccedil;a&#287;r&#305;lmak i&ccedil;in beklemeyin. Bu sorumlulu&#287;u kendiniz y&uuml;klenin. En yak&#305;n&#305;n&#305;zda tan&#305;d&#305;&#287;&#305;n&#305;z ge&ccedil;ek bir Mesih inanl&#305;s&#305;na kat&#305;labilece&#287;iniz toplulu&#287;u sorun. Bu topluluk &#304;sa Mesih'in y&uuml;celtildi&#287;i O'nun s&ouml;z&uuml;n&uuml;n vaaz edildi&#287;i bir topluluksa hi&ccedil; ku&#351;ku duymadan s&uuml;rekli kat&#305;lmaya kararl&#305; olun.</p>
<p  dir = "ltr"  align = "left"  class = "style1">E&#286;ER BU OKUDUKLARINIZ S&#304;Z&#304;N &#304;&Ccedil;&#304;N ANLAMLI VE S&#304;ZE YARDIMCI OLDUYSA L&Uuml;TFEN B&#304;R BA&#350;KASI &#304;LE PAYLA&#350;IN.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">DAHA FAZLA YARDIM ISTIYOR MUSUNUZ ?</p>
<p  dir = "ltr"  align = "left" class = "style1">E&#287;er &#304;sa Mesih ile daha yak&#305;n bir ili&#351;ki geli&#351;tirmek istiyorsan&#305;z l&uuml;tfen a&#351;ag&#305;daki web sitelerini ziyaret edin:</p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.isamesih.org">www.isamesih.org</a></p>
<p  dir = "ltr"  align = "left" class = "style1"><a class = "tract-link" href = "http://www.kampusweb.com">www.kampusweb.com</a></p>
