<title  dir = "ltr"  >&#1063;&#1080; &#1095;&#1091;&#1083;&#1080; &#1074;&#1080; &#1087;&#1088;&#1086; &#1063;&#1054;&#1058;&#1048;&#1056;&#1048; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1030; &#1047;&#1040;&#1050;&#1054;&#1053;&#1048;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >&#1042;&#1089;&#1110;&#1084; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;, &#1097;&#1086; &#1074; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1042;&#1089;&#1077;&#1089;&#1074;&#1110;&#1090;&#1110; &#1076;&#1110;&#1102;&#1090;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1110; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1080;. &#1040;&#1083;&#1077; &#1110;&#1089;&#1085;&#1091;&#1102;&#1090;&#1100; &#1097;&#1077; &#1110; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1110; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080;, &#1103;&#1082;&#1110; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100; &#1042;&#1072;&#1096;&#1110; &#1074;&#1079;&#1072;&#1108;&#1084;&#1080;&#1085;&#1080; &#1079; &#1041;&#1086;&#1075;&#1086;&#1084;!</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#1041;&#1054;&#1043; &#1051;&#1070;&#1041;&#1048;&#1058;&#1068; &#1042;&#1040;&#1057; &#1030; &#1042; &#1053;&#1068;&#1054;&#1043;&#1054; &#1028; &#1044;&#1048;&#1042;&#1054;&#1042;&#1048;&#1046;&#1053;&#1048;&#1049;, &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1057;&#1053;&#1048;&#1049; &#1047;&#1040;&#1044;&#1059;&#1052; &#1042;&#1030;&#1044;&#1053;&#1054;&#1057;&#1053;&#1054; &#1042;&#1040;&#1064;&#1054;&#1043;&#1054; &#1046;&#1048;&#1058;&#1058;&#1071;.</h2>
<p  dir = "ltr"  align = "left" ></p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1072; &#1083;&#1102;&#1073;&#1086;&#1074;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1041;&#1086; &#1090;&#1072;&#1082; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074; &#1041;&#1086;&#1075; &#1089;&#1074;&#1110;&#1090;, &#1097;&#1086; &#1074;&#1110;&#1076;&#1076;&#1072;&#1074; &#1057;&#1080;&#1085;&#1072; &#1057;&#1074;&#1086;&#1075;&#1086; &#1028;&#1076;&#1080;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1082;&#1086;&#1078;&#1077;&#1085;, &#1093;&#1090;&#1086; &#1074;&#1110;&#1088;&#1091;&#1108; &#1074; &#1053;&#1100;&#1086;&#1075;&#1086;, &#1085;&#1077; &#1079;&#1075;&#1080;&#1085;&#1091;&#1074;, &#1072;&#1083;&#1077; &#1084;&#1072;&#1074; &#1078;&#1080;&#1090;&#1090;&#1103; &#1074;&#1110;&#1095;&#1085;&#1077;." (&#1030;&#1074;&#1072;&#1085;&#1072; 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1086;&#1078;&#1080;&#1081; &#1079;&#1072;&#1076;&#1091;&#1084;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;: "&#1071; &#1087;&#1088;&#1080;&#1081;&#1096;&#1086;&#1074; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1084;&#1072;&#1083;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1110; &#1084;&#1072;&#1083;&#1080; c &#1085;&#1072;&#1076;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084;", &#1090;&#1086;&#1073;&#1090;&#1086; &#1087;&#1086;&#1074;&#1085;&#1086;&#1094;&#1110;&#1085;&#1085;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1085;&#1072;&#1087;&#1086;&#1074;&#1085;&#1077;&#1085;&#1091; &#1075;&#1083;&#1080;&#1073;&#1086;&#1082;&#1080;&#1084; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1080;&#1084; &#1079;&#1084;&#1110;&#1089;&#1090;&#1086;&#1084;." (&#1030;&#1074;&#1072;&#1085;&#1072; 10:10)</p>
<p  dir = "ltr"  align = "left" >&#1063;&#1086;&#1084;&#1091; &#1078; &#1091; &#1073;&#1110;&#1083;&#1100;&#1096;&#1086;&#1089;&#1090;&#1110; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1077;&#1084;&#1072;&#1108; &#1094;&#1110;&#1108;&#1111; &laquo;&#1078;&#1080;&#1090;&#1090;&#1103; &#1079; &#1085;&#1072;&#1076;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084;&raquo;? &#1058;&#1086;&#1084;&#1091; &#1097;&#1086; ...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. &#1051;&#1070;&#1044;&#1048;&#1053;&#1040; &#1043;&#1056;&#1030;&#1064;&#1053;&#1040; &#1030; &#1042;&#1030;&#1044;&#1044;&#1030;&#1051;&#1045;&#1053;&#1040; &#1042;&#1030;&#1044; &#1041;&#1054;&#1043;&#1040;. &#1058;&#1054;&#1052;&#1059; &#1051;&#1070;&#1044;&#1048;&#1053;&#1040; &#1053;&#1045; &#1052;&#1054;&#1046;&#1045; &#1053;&#1030; &#1055;&#1030;&#1047;&#1053;&#1040;&#1058;&#1048;, &#1053;&#1030; &#1042;&#1030;&#1044;&#1063;&#1059;&#1058;&#1048; &#1051;&#1070;&#1041;&#1054;&#1042; &#1041;&#1054;&#1043;&#1040; &#1030; &#1049;&#1054;&#1043;&#1054; &#1047;&#1040;&#1044;&#1059;&#1052;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1051;&#1102;&#1076;&#1080;&#1085;&#1072; &#1075;&#1088;&#1110;&#1096;&#1085;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1058;&#1086;&#1084;&#1091; &#1097;&#1086; &#1074;&#1089;&#1110; &#1079;&#1075;&#1088;&#1110;&#1096;&#1080;&#1083;&#1080; &#1110; &#1087;&#1086;&#1079;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1110; &#1089;&#1083;&#1072;&#1074;&#1080; &#1041;&#1086;&#1078;&#1086;&#1111;." (&#1056;u&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 3:23)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1051;&#1102;&#1076;&#1080;&#1085;&#1072; &#1073;&#1091;&#1083;&#1072; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1084;&#1072;&#1090;&#1080; &#1089;&#1087;&#1110;&#1083;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1072;&#1083;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1074;&#1086;&#1102; &#1074;&#1087;&#1077;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1083;&#1072; &#1089;&#1074;&#1110;&#1081; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1081; &#1096;&#1083;&#1103;&#1093;. &#1059; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1110; &#1094;&#1100;&#1086;&#1075;&#1086; &#1089;&#1087;&#1110;&#1083;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079; &#1041;&#1086;&#1075;&#1086;&#1084; &#1073;&#1091;&#1083;&#1086; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1077;. &#1062;&#1077;&#1081; &#1074;&#1080;&#1073;&#1110;&#1088;, &#1103;&#1082;&#1080;&#1081; &#1074;&#1080;&#1088;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1110;&#1081; &#1085;&#1077;&#1087;&#1086;&#1082;&#1086;&#1088;&#1110; &#1041;&#1086;&#1075;&#1091; &#1095;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074; &#1073;&#1072;&#1081;&#1076;&#1091;&#1078;&#1086;&#1084;&#1091; &#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1110; &#1076;&#1086; &#1053;&#1100;&#1086;&#1075;&#1086;, &#1041;&#1110;&#1073;&#1083;&#1110;&#1103; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1108; &#1075;&#1088;&#1110;&#1093;&#1086;&#1084;.</p>
<p  dir = "ltr"  align = "left" > <strong>&#1051;&#1102;&#1076;&#1080;&#1085;&#1072; &#1074;&#1110;&#1076;&#1076;&#1110;&#1083;&#1077;&#1085;&#1072; &#1074;&#1110;&#1076; &#1041;&#1086;&#1075;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&laquo;&#1041;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1075;&#1088;&#1110;&#1093; - &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;&raquo; (&#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1077; &#1074;&#1110;&#1076;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076; &#1041;&#1086;&#1075;&#1072;). (&#1056;u&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 6:23)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ukr4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1062;&#1077;&#1081; &#1084;&#1072;&#1083;&#1102;&#1085;&#1086;&#1082; &#1087;&#1086;&#1082;&#1072;&#1079;&#1091;&#1108;, &#1097;&#1086; &#1041;&#1086;&#1075; &#1089;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1072; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1075;&#1088;&#1110;&#1096;&#1085;&#1072;. &#1042;&#1077;&#1083;&#1080;&#1095;&#1077;&#1079;&#1085;&#1072; &#1087;&#1088;&#1110;&#1088;&#1074;&#1072; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1103;&#1108; &#1111;&#1093;. &#1057;&#1090;&#1088;&#1110;&#1083;&#1082;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1091;&#1102;&#1090;&#1100;, &#1097;&#1086; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1089;&#1103;&#1075;&#1090;&#1080; &#1041;&#1086;&#1075;&#1072; &#1110; &#1078;&#1080;&#1090;&#1090;&#1103; &#1079; &#1085;&#1072;&#1076;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1076;&#1086;&#1073;&#1088;&#1080;&#1084;&#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;, &#1092;&#1110;&#1083;&#1086;&#1089;&#1086;&#1092;&#1110;&#1108;&#1102; &#1095;&#1080; &#1088;&#1077;&#1083;&#1110;&#1075;&#1110;&#1108;&#1102;.</p>
<p  dir = "ltr"  align = "left" >&#1053;&#1072; &#1108;&#1076;&#1080;&#1085;&#1080;&#1081; &#1074;&#1080;&#1093;&#1110;&#1076; &#1079; &#1094;&#1100;&#1086;&#1075;&#1086; &#1075;&#1083;&#1091;&#1093;&#1086;&#1075;&#1086; &#1082;&#1091;&#1090;&#1072; &#1085;&#1072;&#1084; &#1074;&#1082;&#1072;&#1079;&#1091;&#1108; &#1090;&#1088;&#1077;&#1090;&#1110;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. &#1030;&#1057;&#1059;&#1057; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057; - &#1028;&#1044;&#1048;&#1053;&#1048;&#1049;, &#1044;&#1040;&#1053;&#1048;&#1049; &#1041;&#1054;&#1043;&#1054;&#1052; &#1064;&#1051;&#1071;&#1061; &#1047;&#1042;&#1030;&#1051;&#1068;&#1053;&#1045;&#1053;&#1053;&#1071; &#1042;&#1030;&#1044; &#1051;&#1070;&#1044;&#1057;&#1068;&#1050;&#1048;&#1061; &#1043;&#1056;&#1030;&#1061;&#1030;&#1042;. &#1063;&#1045;&#1056;&#1045;&#1047; &#1053;&#1068;&#1054;&#1043;&#1054; &#1042;&#1048; &#1052;&#1054;&#1046;&#1045; &#1055;&#1030;&#1047;&#1053;&#1040;&#1058;&#1048; &#1030; &#1042;&#1048;&#1044;&#1063;&#1059;&#1058;&#1048; &#1051;&#1070;&#1041;&#1054;&#1042; &#1041;&#1054;&#1043;&#1040; &#1030; &#1049;&#1054;&#1043;&#1054; &#1047;&#1040;&#1044;&#1059;&#1052;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1042;&#1110;&#1085; &#1087;&#1086;&#1084;&#1077;&#1088; &#1079;&#1072; &#1085;&#1072;&#1089;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1040;&#1083;&#1077; &#1041;&#1086;&#1075; &#1076;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1057;&#1074;&#1086;&#1102; &#1083;&#1102;&#1073;&#1086;&#1074; &#1076;&#1086; &#1085;&#1072;&#1089; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1087;&#1086;&#1084;&#1077;&#1088; &#1079;&#1072; &#1085;&#1072;&#1089;, &#1082;&#1086;&#1083;&#1080; &#1084;&#1080; &#1073;&#1091;&#1083;&#1080; &#1097;&#1077; &#1075;&#1088;&#1110;&#1096;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;." (&#1056;u&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1042;&#1110;&#1085; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089; &#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1087;&#1086;&#1084;&#1077;&#1088; &#1079;&#1072; &#1075;&#1088;&#1110;&#1093;&#1080; &#1085;&#1072;&#1096;&#1110;...&#1042;&#1110;&#1085; &#1073;&#1091;&#1074; &#1087;&#1086;&#1093;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;...&#1110; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089; &#1091; &#1090;&#1088;&#1077;&#1090;&#1110;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1079;&#1072; &#1055;&#1080;&#1089;&#1072;&#1085;&#1085;&#1103;&#1084;, &#1110;...&#1079;'&#1103;&#1074;&#1080;&#1074;&#1089;&#1103; &#1050;&#1080;&#1092;&#1110;, &#1087;&#1086;&#1090;&#1110;&#1084; &#1044;&#1074;&#1072;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1100;&#1086;&#1084; &#1087;&#1086;&#1090;&#1110;&#1084; &#1079;'&#1103;&#1074;&#1080;&#1074;&#1089;&#1103; &#1085;&#1072;&#1088;&#1072;&#1079; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1103;&#1082; &#1087;'&#1103;&#1090;&#1080;&#1089;&#1090;&#1072;&#1084; ..." (1 &#1050;&#1086;&#1088;&#1080;&#1085;&#1090;&#1103;&#1085; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; - &#1108;&#1076;&#1080;&#1085;&#1080;&#1081; &#1096;&#1083;&#1103;&#1093; &#1076;&#1086; &#1041;&#1086;&#1075;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1030;&#1089;&#1091;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1081;&#1086;&#1084;&#1091;: &#1071; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;, &#1110; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;, &#1110; &#1078;&#1080;&#1090;&#1090;&#1103; &#1085;&#1110;&#1093;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086; &#1054;&#1090;&#1094;&#1103;, &#1103;&#1082; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1077;&#1085;&#1077;." (&#1030;&#1074;&#1072;&#1085;&#1072; 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ukr4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1047; &#1084;&#1072;&#1083;&#1102;&#1085;&#1082;&#1072; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1097;&#1086; &#1041;&#1086;&#1075; &#1087;&#1077;&#1088;&#1077;&#1082;&#1080;&#1085;&#1091;&#1074; &#1084;&#1110;&#1089;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1110;&#1088;&#1074;&#1091;, &#1097;&#1086; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1103;&#1083;&#1072; &#1049;&#1086;&#1075;&#1086; &#1110; &#1083;&#1102;&#1076;&#1080;&#1085;&#1091;, &#1087;&#1086;&#1089;&#1083;&#1072;&#1074;&#1096;&#1080; &#1057;&#1074;&#1086;&#1075;&#1086; &#1057;&#1080;&#1085;&#1072;, &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1087;&#1086;&#1084;&#1077;&#1088;&#1090;&#1080; &#1085;&#1072; &#1093;&#1088;&#1077;&#1089;&#1090;&#1110; &#1079;&#1072;&#1084;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1089;, &#1097;&#1086;&#1073; &#1087;&#1086;&#1085;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1082;&#1072;&#1088;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072; &#1085;&#1072;&#1096;&#1110; &#1075;&#1088;&#1110;&#1093;&#1080;.</p>
<p  dir = "ltr"  align = "left" >&#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1085;&#1072;&#1090;&#1080; &#1094;&#1110; &#1090;&#1088;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080; ...</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. &#1053;&#1040;&#1052; &#1055;&#1054;&#1058;&#1056;&#1030;&#1041;&#1053;&#1054; &#1054;&#1057;&#1054;&#1041;&#1048;&#1057;&#1058;&#1054; &#1055;&#1056;&#1048;&#1049;&#1053;&#1071;&#1058;&#1048; &#1030;&#1057;&#1059;&#1057;&#1040; &#1061;&#1056;&#1048;&#1057;&#1058;&#1040; &#1071;&#1050; &#1057;&#1055;&#1040;&#1057;&#1048;&#1058;&#1045;&#1051;&#1071; &#1030; &#1043;&#1054;&#1057;&#1055;&#1054;&#1044;&#1040;; &#1058;&#1030;&#1051;&#1068;&#1050;&#1048; &#1055;&#1030;&#1057;&#1051;&#1071; &#1062;&#1068;&#1054;&#1043;&#1054; &#1052;&#1048; &#1047;&#1052;&#1054;&#1046;&#1045;&#1052;&#1054; &#1042;&#1030;&#1044;&#1063;&#1059;&#1058;&#1048; &#1051;&#1070;&#1041;&#1054;&#1042; &#1041;&#1054;&#1043;&#1040; &#1030; &#1055;&#1030;&#1047;&#1053;&#1040;&#1058;&#1048; &#1049;&#1054;&#1043;&#1054; &#1047;&#1040;&#1044;&#1059;&#1052;.</h2>
<p  dir = "ltr"  align = "left" > <strong>&#1053;&#1072;&#1084; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1040; &#1090;&#1080;&#1084;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1083;&#1080; &#1049;&#1086;&#1075;&#1086;, &#1074;&#1110;&#1088;&#1091;&#1102;&#1095;&#1080;&#1084; &#1074; &#1110;&#1084;'&#1103; &#1049;&#1086;&#1075;&#1086;, &#1076;&#1072;&#1074; &#1074;&#1083;&#1072;&#1076;&#1091; &#1073;&#1091;&#1090;&#1080; &#1076;&#1110;&#1090;&#1100;&#1084;&#1080; &#1041;&#1086;&#1078;&#1080;&#1084;&#1080;." &#1030;&#1074;&#1072;&#1085;&#1072; 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1052;&#1080; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108;&#1084;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; - &#1074;&#1110;&#1088;&#1086;&#1102;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1041;&#1086; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1110; &#1074;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1090;&#1102; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1110;&#1088;&#1091;, &#1072; &#1094;&#1077; &#1085;&#1077; &#1074;&#1110;&#1076; &#1074;&#1072;&#1089;, &#1041;&#1086;&#1078;&#1080;&#1081; &#1076;&#1072;&#1088;, &#1085;&#1077; &#1074;&#1110;&#1076; &#1076;&#1110;&#1083;, &#1097;&#1086;&#1073; &#1085;&#1110;&#1093;&#1090;&#1086; &#1085;&#1077; &#1093;&#1074;&#1072;&#1083;&#1080;&#1074;&#1089;&#1103;." (&#1045;&#1092;&#1077;&#1089;&#1103;&#1085; 2:8,9)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1055;&#1088;&#1080;&#1081;&#1085;&#1103;&#1074;&#1096;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;... &#1052;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1078;&#1091;&#1108;&#1084;&#1086;&#1089;&#1103; &#1079;&#1072;&#1085;&#1086;&#1074;&#1086;.</strong></p>
<p  dir = "ltr"  align = "left" > <strong>...&#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1103;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;: &laquo;&#1054;&#1089;&#1100; &#1071; &#1089;&#1090;&#1086;&#1102; &#1087;&#1110;&#1076; &#1076;&#1074;&#1077;&#1088;&#1080;&#1084;&#1072; &#1090;&#1072; &#1089;&#1090;&#1091;&#1082;&#1072;&#1102;: &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1087;&#1086;&#1095;&#1091;&#1108; &#1052;&#1110;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089; &#1110; &#1076;&#1074;&#1077;&#1088;&#1110; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1080;&#1090;&#1100;, &#1071; &#1076;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086; &#1074;&#1074;&#1110;&#1081;&#1076;&#1091; ...&raquo; (&#1054;&#1073;'&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1055;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1091; ... ... &#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1110; &#1076;&#1086; &#1041;&#1086;&#1075;&#1072; &#1074;&#1110;&#1076; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1089;&#1077;&#1073;&#1077; (&#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1110;) &#1090;&#1072; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1110; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091; &#1091;&#1074;&#1110;&#1081;&#1090;&#1080; &#1074; &#1085;&#1072;&#1096;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1080; &#1085;&#1072;&#1096;&#1110; &#1075;&#1088;&#1110;&#1093;&#1080; &#1110; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1079; &#1085;&#1072;&#1089; &#1090;&#1072;&#1082;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1103;&#1082;&#1080;&#1084;&#1080; &#1042;&#1110;&#1085; &#1073;&#1072;&#1078;&#1072;&#1108; &#1085;&#1072;&#1089; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080;. &#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1091;&#1089;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1090;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1086;&#1084;, &#1097;&#1086; &#1030;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1108; &#1057;&#1080;&#1085; &#1041;&#1086;&#1078;&#1080;&#1081; &#1110; &#1097;&#1086; &#1042;&#1110;&#1085; &#1087;&#1086;&#1084;&#1077;&#1088; &#1085;&#1072; &#1093;&#1088;&#1077;&#1089;&#1090;&#1110; &#1079;&#1072; &#1085;&#1072;&#1096;&#1110; &#1075;&#1088;&#1110;&#1093;&#1080;. &#1058;&#1072;&#1082;&#1086;&#1078; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1084;&#1072;&#1090;&#1080; &#1077;&#1084;&#1086;&#1094;&#1110;&#1081;&#1085;&#1110; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103;. &#1043;&#1086;&#1083;&#1086;&#1074;&#1085;&#1077; - &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1110;&#1088;&#1086;&#1102;. &#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1077;&#1088;&#1086;&#1081; - &#1101;&#1090;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1086;&#1083;&#1080;. &#1055;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1110;&#1088;&#1086;&#1102; - &#1094;&#1077; &#1076;&#1110;&#1103; &#1085;&#1072;&#1096;&#1086;&#1111; &#1074;&#1086;&#1083;&#1110;.</p>
   
	<p dir = "ltr"  align = "left" ><b>&#1062;&#1030; &#1044;&#1042;&#1040; &#1050;&#1054;&#1051;&#1040; &#1057;&#1048;&#1052;&#1042;&#1054;&#1051;&#1030;&#1047;&#1059;&#1070;&#1058;&#1068; &#1044;&#1042;&#1040; &#1057;&#1055;&#1054;&#1057;&#1054;&#1041;&#1048; &#1046;&#1048;&#1058;&#1058;&#1071;:</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ukr4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1090;&#1090;&#1103;, &#1082;&#1077;&#1088;&#1086;&#1074;&#1072;&#1085;&#1077; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1084; "&#1103;"</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ukr4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#1046;&#1080;&#1090;&#1090;&#1103;, &#1097;&#1086; &#1082;&#1077;&#1088;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>s - &#1074;&#1083;&#1072;&#1089;&#1085;&#1077; "&#1103;" &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110;.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1087;&#1086;&#1079;&#1072; &#1078;&#1080;&#1090;&#1090;&#1103;&#1084;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1044;&#1091;&#1084;&#1082;&#1072;&#1084;&#1080; &#1081; &#1076;&#1110;&#1083;&#1072;&#1084;&#1080; &#1082;&#1077;&#1088;&#1091;&#1108; &#1074;&#1083;&#1089;&#1085;&#1077; "&#1103;", &#1097;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1079;&#1075;&#1086;&#1076;&#1086;&#1102; &#1110; &#1088;&#1086;&#1079;&#1095;&#1072;&#1088;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084;.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1085;&#1072; &#1090;&#1088;&#1086;&#1085;&#1110; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103;.</b></p>
			<p dir = "ltr"  align = "left" ><b>s - "&#1103;" &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086;&#1089;&#1103; &#1084;&#1110;&#1089;&#1094;&#1077;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - &#1078;&#1080;&#1090;&#1090;&#1108;&#1074;&#1110; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1110;&#1085;&#1085;&#1103; &#1081;&#1076;&#1091;&#1090;&#1100; &#1074;&#1110;&#1076; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1097;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1108; &#1041;&#1086;&#1078;&#1086;&#1084;&#1091; &#1079;&#1072;&#1076;&#1091;&#1084;&#1091;.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>&#1071;&#1082;&#1077; &#1082;&#1086;&#1083;&#1086; &#1082;&#1088;&#1072;&#1097;&#1077; &#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1091;&#1108; &#1074;&#1072;&#1096;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103;?</b></p>
	<p dir = "ltr"  align = "left" ><b>&#1071;&#1082;&#1080;&#1081; &#1079; &#1085;&#1080;&#1093; &#1074;&#1072;&#1084; &#1093;&#1086;&#1090;&#1110;&#1083;&#1086;&#1089;&#1103; &#1073; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;?</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>&#1042;&#1048; &#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1042;&#1047;&#1071;&#1058;&#1048; &#1061;&#1056;&#1048;&#1057;&#1058;&#1040; &#1042;&#1030;&#1056;&#1054;&#1070; &#1055;&#1056;&#1071;&#1052;&#1054; &#1047;&#1040;&#1056;&#1040;&#1047;, &#1047;&#1042;&#1045;&#1056;&#1053;&#1059;&#1042;&#1064;&#1048;&#1057;&#1068; &#1044;&#1054; &#1053;&#1068;&#1054;&#1043;&#1054; &#1059; &#1052;&#1054;&#1051;&#1048;&#1058;&#1042;&#1030;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(&#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; - &#1094;&#1077; &#1088;&#1086;&#1079;&#1084;&#1086;&#1074;&#1072; &#1079; &#1041;&#1086;&#1075;&#1086;&#1084;)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1041;&#1086;&#1075; &#1076;&#1086;&#1073;&#1088;&#1077; &#1079;&#1085;&#1072;&#1108; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1077; &#1089;&#1077;&#1088;&#1094;&#1077;. &#1058;&#1086;&#1084;&#1091; &#1049;&#1086;&#1084;&#1091; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1110; &#1085;&#1077; &#1089;&#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1089;&#1090;&#1072;&#1085; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1094;&#1103;. &#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1084;&#1086;&#1078;&#1077; &#1079;&#1074;&#1091;&#1095;&#1072;&#1090;&#1080; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1085;&#1086; &#1090;&#1072;&#1082;:</p>
<p  dir = "ltr"  align = "left" >&#1043;oc&#1087;o&#1076;&#1080; &#1030;cyc,  &#1071; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1102; &#1058;&#1077;&#1073;&#1077;. &#1044;&#1103;&#1082;&#1091;&#1102; &#1058;&#1086;&#1073;&#1110; &#1079;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1085;&#1072; &#1093;&#1088;&#1077;&#1089;&#1090;&#1110; &#1079;&#1072; &#1084;&#1086;&#1111; &#1075;&#1088;&#1110;&#1093;&#1080;. &#1071; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1074;&#1072;&#1102; &#1076;&#1074;&#1077;&#1088;&#1110; &#1084;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103; &#1110; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1102; &#1058;&#1077;&#1073;&#1077; &#1103;&#1082; &#1084;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1110; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;.  &#1044;&#1103;&#1082;&#1091;&#1102; &#1058;&#1086;&#1073;&#1110; &#1079;&#1072; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1085;&#1103; &#1084;&#1086;&#1111;&#1093; &#1075;&#1088;&#1110;&#1093;&#1110;&#1074; &#1110; &#1079;&#1072; &#1076;&#1072;&#1088; &#1074;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103;. &#1042;&#1110;&#1079;&#1100;&#1084;&#1080; &#1084;&#1086;&#1108; &#1078;&#1080;&#1090;&#1090;&#1103; &#1074; &#1057;&#1074;&#1086;&#1111; &#1088;&#1091;&#1082;&#1080;. &#1047;&#1088;&#1086;&#1073;&#1080; &#1079; &#1084;&#1077;&#1085;&#1077; &#1090;&#1072;&#1082;&#1086;&#1111; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080;, &#1103;&#1082;&#1080;&#1084; &#1058;&#1080; &#1093;&#1086;&#1095;&#1077;&#1096; &#1084;&#1077;&#1085;&#1077; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1063;&#1080; &#1074;&#1080;&#1089;&#1083;&#1086;&#1074;&#1083;&#1102;&#1108; &#1094;&#1103; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1073;&#1072;&#1078;&#1072;&#1085;&#1085;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1094;&#1103;? &#1071;&#1082;&#1097;&#1086; &#1090;&#1072;&#1082;, &#1090;&#1086; &#1087;&#1086;&#1084;&#1086;&#1083;&#1110;&#1090;&#1100;&#1089;&#1103; &#1094;&#1110;&#1108;&#1102; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1086;&#1102; &#1087;&#1088;&#1103;&#1084;&#1086; &#1079;&#1072;&#1088;&#1072;&#1079;.</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1074;&#1110;&#1081;&#1076;&#1077; &#1091; &#1074;&#1072;&#1096;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1103;&#1082; &#1042;&#1110;&#1085; &#1086;&#1073;&#1110;&#1094;&#1103;&#1074;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1071;&#1050; &#1044;&#1030;&#1047;&#1053;&#1040;&#1058;&#1048;&#1057;&#1068;, &#1063;&#1048; &#1059;&#1042;&#1030;&#1049;&#1064;&#1054;&#1042; &#1061;&#1056;&#1048;&#1057;&#1058;&#1054;&#1057; &#1059; &#1042;&#1040;&#1064;&#1045; &#1046;&#1048;&#1058;&#1058;&#1071;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042;&#1080; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1091; &#1074;&#1072;&#1096;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103;? &#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1049;&#1086;&#1075;&#1086; &#1086;&#1073;&#1110;&#1094;&#1103;&#1085;&#1082;&#1086;&#1102; (&#1054;&#1073;&rsquo;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; 3:20), &#1076;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1090;&#1077;&#1087;&#1077;&#1088; &#1087;&#1086; &#1074;&#1110;&#1076;&#1085;&#1086;&#1096;&#1077;&#1085;&#1085;&#1102; &#1076;&#1086; &#1074;&#1072;&#1089;?        &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;, &#1097;&#1086; &#1042;&#1110;&#1085; &#1091;&#1074;&#1110;&#1081;&#1076;&#1077; &#1091; &#1074;&#1072;&#1096;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103;. &#1063;&#1080; &#1084;&#1086;&#1078;&#1077; &#1042;&#1110;&#1085; &#1079;&#1088;&#1072;&#1076;&#1080;&#1090;&#1080; &#1074;&#1072;&#1089;?           &#1053;&#1072; &#1095;&#1086;&#1084;&#1091; &#1079;&#1072;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#1072;&#1096;&#1072; &#1074;&#1087;&#1077;&#1074;&#1085;&#1077;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1097;&#1086; &#1041;&#1086;&#1075; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1074; &#1085;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1091;? (&#1053;&#1072; &#1090;&#1086;&#1084;&#1091;, &#1097;&#1086; &#1041;&#1086;&#1075; &#1110; &#1049;&#1086;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086; &#1075;&#1110;&#1076;&#1085;&#1110; &#1074;&#1072;&#1096;&#1086;&#1111; &#1076;&#1086;&#1074;&#1110;&#1088;&#1080;.)</p>
<p  dir = "ltr"  align = "left" > <strong>&#1041;&#1110;&#1073;&#1083;&#1110;&#1103; &#1086;&#1073;&#1110;&#1094;&#1103;&#1108; &#1074;&#1110;&#1095;&#1085;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103; ... ... &#1091;&#1089;&#1110;&#1084;, &#1093;&#1090;&#1086; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.  </strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#1040; &#1094;&#1077; &#1089;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1103;, &#1097;&#1086; &#1041;&#1086;&#1075; &#1078;&#1080;&#1090;&#1090;&#1103; &#1074;&#1110;&#1095;&#1085;&#1077; &#1085;&#1072;&#1084; &#1076;&#1072;&#1074;, &#1072; &#1078;&#1080;&#1090;&#1090;&#1103; &#1094;&#1077; &#1091; &#1057;&#1080;&#1085;&#1110; &#1049;&#1086;&#1075;&#1086;. &#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1057;&#1080;&#1085;&#1072;, &#1090;&#1086;&#1081; &#1084;&#1072;&#1108; &#1078;&#1080;&#1090;&#1090;&#1103;; &#1093;&#1090;&#1086; &#1085;&#1077; &#1084;&#1072;&#1108; &#1057;&#1080;&#1085;&#1072; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086;, &#1090;&#1086;&#1081; &#1085;&#1077; &#1084;&#1072;&#1108; &#1078;&#1080;&#1090;&#1090;&#1103;. &#1054;&#1094;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1074; &#1103; &#1076;&#1086; &#1074;&#1072;&#1089;, &#1097;&#1086; &#1074;&#1110;&#1088;&#1091;&#1108;&#1090;&#1077; &#1074; &#1030;&#1084;'&#1103; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086; &#1057;&#1080;&#1085;&#1072;, &#1097;&#1086;&#1073; &#1074;&#1080; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1097;&#1086; &#1074;&#1080; &#1074;&#1110;&#1088;&#1091;&#1102;&#1095;&#1080; &#1074; &#1030;&#1084;'&#1103; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086; &#1057;&#1080;&#1085;&#1072;, &#1084;&#1072;&#1108;&#1090;&#1077; &#1074;&#1110;&#1095;&#1085;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103;. (1 &#1030;&#1074;&#1072;&#1085;&#1072; 5:11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1047;&#1072;&#1074;&#1078;&#1076;&#1080; &#1076;&#1103;&#1082;&#1091;&#1081;&#1090;&#1077; &#1041;&#1086;&#1075;&#1091; &#1079;&#1072; &#1090;&#1077;, &#1097;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091; &#1074;&#1072;&#1096;&#1086;&#1084;&#1091; &#1078;&#1080;&#1090;&#1090;&#1110; &#1110; &#1097;&#1086; &#1042;&#1110;&#1085; &#1085;&#1110;&#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1079;&#1072;&#1083;&#1080;&#1096;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089; (&#1045;&#1074;&#1088;&#1077;&#1103;&#1084; 13:5). &#1042;&#1080;&#1093;&#1086;&#1076;&#1103;&#1095;&#1080; &#1079; &#1049;&#1086;&#1075;&#1086; &#1086;&#1073;&#1110;&#1094;&#1103;&#1085;&#1082;&#1080;, &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1085;&#1072;&#1090;&#1080;, &#1097;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1078;&#1080;&#1074;&#1077; &#1091; &#1074;&#1072;&#1089; &#1110; &#1097;&#1086; &#1074;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1074;&#1110;&#1095;&#1085;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103; &#1079; &#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091;, &#1082;&#1086;&#1083;&#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1049;&#1086;&#1075;&#1086;. &#1042;&#1110;&#1085; &#1085;&#1077; &#1079;&#1088;&#1072;&#1076;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089;.</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1053;&#1077; &#1087;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1087;&#1086;&#1095;&#1091;&#1090;&#1090;&#1103;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1054;&#1089;&#1085;&#1086;&#1074;&#1072; &#1085;&#1072;&#1096;&#1086;&#1111; &#1074;&#1110;&#1088;&#1080; - &#1094;&#1077; &#1085;&#1077; &#1085;&#1072;&#1096;&#1110; &#1087;&#1086;&#1095;&#1091;&#1090;&#1090;&#1103;, &#1072; &#1041;&#1086;&#1078;&#1110; &#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1110;, &#1097;&#1086; &#1076;&#1072;&#1085;&#1110; &#1085;&#1072;&#1084; &#1091; &#1041;&#1110;&#1073;&#1083;&#1110;&#1111;. &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080;&#1085; &#1078;&#1080;&#1074;&#1077; &#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1085;&#1072; &#1074;&#1110;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072; &#1110; &#1049;&#1086;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1072;. &#1062;&#1077;&#1081; &#1084;&#1072;&#1083;&#1102;&#1085;&#1086;&#1082; &#1087;&#1086;&#1090;&#1103;&#1075;&#1072; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1110;&#1079;&#1091;&#1108; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1100;&#1082;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103; &#1110; &#1087;&#1086;&#1082;&#1072;&#1079;&#1091;&#1108; &#1079;&#1074;&rsquo;&#1103;&#1079;&#1086;&#1082; &#1084;&#1110;&#1078; &#1092;&#1072;&#1082;&#1090;&#1086;&#1084; (&#1041;&#1086;&#1075;&#1086;&#1084; &#1110; &#1049;&#1086;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;&#1084;), &#1074;&#1110;&#1088;&#1086;&#1102; (&#1085;&#1072;&#1096;&#1086;&#1102; &#1076;&#1086;&#1074;&#1110;&#1088;&#1086;&#1102; &#1041;&#1086;&#1075;&#1091; &#1110; &#1049;&#1086;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;&#1084;), &#1110; &#1087;&#1086;&#1095;&#1091;&#1090;&#1090;&#1103;&#1084;&#1080; (&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1085;&#1072;&#1096;&#1086;&#1111; &#1074;&#1110;&#1088;&#1080; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1093;&#1091;). (&#1030;&#1074;&#1072;&#1085;&#1072; 14:21)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Ukr4/[ &#1060;&#1072;&#1082;&#1090; ] - [ &#1042;&#1110;&#1088;&#1072; ] - [ &#1055;&#1086;&#1095;&#1091;&#1090;&#1090;&#1103; ]"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1047;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1083;&#1086;, &#1097;&#1086; &#1087;&#1086;&#1090;&#1103;&#1075; &#1084;&#1086;&#1078;&#1077; &#1111;&#1093;&#1072;&#1090;&#1080; &#1110; &#1073;&#1077;&#1079; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1055;&#1088;&#1086;&#1090;&#1077; &#1073;&#1091;&#1083;&#1086; &#1073; &#1084;&#1072;&#1088;&#1085;&#1086; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080;&#1089;&#1100; &#1090;&#1103;&#1075;&#1085;&#1091;&#1090;&#1080; &#1087;&#1086;&#1090;&#1103;&#1075; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1057;&#1093;&#1086;&#1078;&#1080;&#1084; &#1095;&#1080;&#1085;&#1086;&#1084; &#1084;&#1080;, &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080;, &#1085;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1087;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072;&#1090;&#1080;&#1089;&#1100; &#1085;&#1072; &#1085;&#1072;&#1096;&#1110; &#1087;&#1086;&#1095;&#1091;&#1090;&#1090;&#1103; &#1072;&#1073;&#1086; &#1077;&#1084;&#1086;&#1094;&#1110;&#1111;, &#1072;&#1083;&#1077; &#1084;&#1080; &#1087;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1084;&#1086; &#1085;&#1072;&#1096;&#1091; &#1074;&#1110;&#1088;&#1091; &#1085;&#1072; &#1085;&#1077;&#1087;&#1086;&#1093;&#1080;&#1090;&#1085;&#1080;&#1081; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1041;&#1086;&#1075;&#1072; &#1110; &#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1110; &#1049;&#1086;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1072;.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1058;&#1045;&#1055;&#1045;&#1056;, &#1050;&#1054;&#1051;&#1048; &#1042;&#1048; &#1055;&#1056;&#1048;&#1049;&#1053;&#1071;&#1051;&#1048; &#1061;&#1056;&#1048;&#1057;&#1058;&#1040;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1042; &#1090;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1080; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1110;&#1088;&#1086;&#1102;, &#1090;&#1088;&#1072;&#1087;&#1080;&#1083;&#1086;&#1089;&#1100; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1095;&#1086;&#1075;&#1086;, &#1072; &#1089;&#1072;&#1084;&#1077;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1091;&#1074;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1086; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103; (&#1054;&#1073;&rsquo;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; 3:20 &#1090;&#1072; &#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1103;&#1085;&#1072;&#1084; 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1085;&#1103; &#1075;&#1088;&#1110;&#1093;&#1110;&#1074; (&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1103;&#1085;&#1072;&#1084; 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1076;&#1080;&#1090;&#1080;&#1085;&#1086;&#1102; &#1041;&#1086;&#1078;&#1086;&#1102; (&#1030;&#1074;&#1072;&#1085;&#1072; 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1080; &#1074;&#1110;&#1095;&#1085;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103; (&#1030;&#1074;&#1072;&#1085;&#1072; 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1042;&#1080; &#1087;&#1086;&#1095;&#1072;&#1083;&#1080; &#1096;&#1083;&#1103;&#1093; &#1076;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1111; &#1084;&#1077;&#1090;&#1080;... ...&#1088;&#1072;&#1076;&#1080; &#1103;&#1082;&#1086;&#1111; &#1041;&#1086;&#1075; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1074;&#1072;&#1089;. (&#1030;&#1074;&#1072;&#1085;&#1072; 10:10; 2 &#1050;&#1086;&#1088;&#1080;&#1085;&#1090;&#1103;&#1085;&#1072;&#1084; 5:17; 1 &#1057;&#1086;&#1083;&#1091;&#1085;&#1103;&#1085;&#1072;&#1084; 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">&#1063;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080; &#1091;&#1103;&#1074;&#1080;&#1090;&#1080; &#1089;&#1086;&#1073;&#1110; ... ... &#1097;&#1086;&#1089;&#1100; &#1073;&#1110;&#1083;&#1100;&#1096; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1077;, &#1085;&#1110;&#1078; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; &#1074;&#1072;&#1084;&#1080; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;? &#1061;&#1086;&#1090;&#1110;&#1083;&#1080; &#1073; &#1074;&#1080; &#1087;&#1086;&#1076;&#1103;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1041;&#1086;&#1075;&#1091; &#1091; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1110; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1072;&#1088;&#1072;&#1079; &#1079;&#1072; &#1074;&#1089;&#1077; &#1090;&#1077;, &#1097;&#1086; &#1042;&#1110;&#1085; &#1079;&#1088;&#1086;&#1073;&#1080;&#1074; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089;? &#1044;&#1103;&#1082;&#1091;&#1102;&#1095;&#1080; &#1041;&#1086;&#1075;&#1091;, &#1074;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1091;&#1108;&#1090;&#1077; &#1089;&#1074;&#1086;&#1102; &#1074;&#1110;&#1088;&#1091; &#1074; &#1053;&#1100;&#1086;&#1075;&#1086;.</p>
<p  dir = "ltr"  align = "left" >&#1065;&#1086;&#1073; &#1074;&#1072;&#1096;&#1077; &#1085;&#1086;&#1074;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103; &#1073;&#1091;&#1083;&#1086; &#1087;&#1086;&#1074;&#1085;&#1086;&#1094;&#1110;&#1085;&#1085;&#1077;...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#1055;&#1054;&#1056;&#1040;&#1044;&#1048; &#1044;&#1051;&#1071; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1054;&#1043;&#1054; &#1047;&#1056;&#1054;&#1057;&#1058;&#1059;</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#1044;&#1091;&#1093;&#1086;&#1074;&#1085;&#1080;&#1081; &#1079;&#1088;&#1110;&#1089;&#1090; &#1079;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1074;&#1110;&#1076; &#1085;&#1072;&#1096;&#1086;&#1111; &#1076;&#1086;&#1074;&#1110;&#1088;&#1080; &#1030;&#1089;&#1091;&#1089;&#1091; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;. "... &#1055;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1081; &#1078;&#1080;&#1090;&#1080;&#1084;&#1077; &#1074;&#1110;&#1088;&#1086;&#1102;" (&#1043;&#1072;&#1083;&#1072;&#1090;&#1072;&#1084; 3:11). 
&#1046;&#1080;&#1090;&#1090;&#1103; &#1079; &#1074;&#1110;&#1088;&#1086;&#1102; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089; &#1079;&#1076;&#1072;&#1090;&#1085;&#1080;&#1084;&#1080; &#1076;&#1086;&#1074;&#1110;&#1088;&#1103;&#1090;&#1080; &#1041;&#1086;&#1075;&#1091; &#1074;&#1089;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1110; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1091; &#1082;&#1086;&#1078;&#1085;&#1110;&#1081; &#1076;&#1088;&#1110;&#1073;&#1085;&#1080;&#1094;&#1110; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103; &#1110; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1077;:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1076;&#1086; &#1041;&#1086;&#1075;&#1072; &#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1110; &#1097;&#1086;&#1076;&#1085;&#1103; (&#1030;&#1074;&#1072;&#1085;&#1072; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1063;&#1080;&#1090;&#1072;&#1090;&#1080; &#1057;&#1083;&#1086;&#1074;&#1086; &#1041;&#1086;&#1078;&#1077; &#1082;&#1086;&#1078;&#1077;&#1085; &#1076;&#1077;&#1085;&#1100;. (&#1044;&#1110;&#1111; 17:11) &#1055;&#1086;&#1095;&#1085;&#1110;&#1090;&#1100; &#1079; &#1028;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1103; &#1074;&#1110;&#1076; &#1030;&#1074;&#1072;&#1085;&#1072;.</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1050;&#1086;&#1088;&#1080;&#1090;&#1080;&#1089;&#1103; &#1041;&#1086;&#1075;&#1091; &#1091; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091;. (&#1030;&#1074;&#1072;&#1085;&#1072; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1057;&#1074;&#1110;&#1076;&#1095;&#1080;&#1090;&#1080; &#1087;&#1088;&#1086; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1090;&#1072; &#1078;&#1080;&#1090;&#1090;&#1103;&#1084;. (&#1052;&#1072;&#1090;&#1092;&#1110;&#1103; 4:19 &#1090;&#1072; &#1030;&#1074;&#1072;&#1085;&#1072; 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1055;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072;&#1090;&#1080;&#1089;&#1100; &#1085;&#1072; &#1041;&#1086;&#1075;&#1072; &#1091; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091;. (1 &#1055;&#1077;&#1090;&#1088;&#1072; 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#1044;&#1091;&#1093; &#1057;&#1074;&#1103;&#1090;&#1080;&#1081; - (&#1043;&#1072;&#1083;&#1072;&#1090;&#1110;&#1074; 5:16,17 &#1090;&#1072; &#1044;&#1110;&#1111; 1:8)</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">&#1044;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1079;&#1088;&#1086;&#1089;&#1090;&#1091;</p>
<p  dir = "ltr"  align = "left" class = "style1">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1087;&#1110;&#1079;&#1085;&#1072;&#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1094;&#1110;&#1108;&#1111; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1110;&#1111; &#1028;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1103; &#1110; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1108;&#1090;&#1077; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1091; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1091; &#1074; &#1087;&#1110;&#1079;&#1085;&#1072;&#1085;&#1085;&#1110; &#1041;&#1086;&#1075;&#1072;, &#1084;&#1080; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1108;&#1084;&#1086; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110; &#1074;&#1077;&#1073;-&#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080;:</p>
