<title  dir = "ltr"  >B&#7841;n &#273;&atilde; t&#7915;ng nghe v&#7873; B&#7888;N &#272;&#7882;NH LU&#7852;T THU&#7896;C LINH CH&#431;A? </title>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" >V&#361; tr&#7909; &#273;&#432;&#7907;c chi ph&#7889;i b&#7903;i nh&#7919;ng &#273;&#7883;nh lu&#7853;t v&#7853;t l&yacute;, c&#361;ng v&#7853;y c&oacute; nh&#7919;ng &#273;&#7883;nh lu&#7853;t thu&#7897;c linh chi ph&#7889;i m&#7889;i quan h&#7879; gi&#7919;a b&#7841;n v&agrave; &#272;&#7913;c Ch&uacute;a Tr&#7901;i.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >1. &#272;&#7912;C CH&Uacute;A TR&#7900;I Y&Ecirc;U TH&#431;&#416;NG B&#7840;N V&Agrave; &#272;&Atilde; HO&#7840;CH &#272;&#7882;NH M&#7896;T CH&#431;&#416;NG TR&Igrave;NH K&#7922; DI&#7878;U CHO &#272;&#7900;I S&#7888;NG B&#7840;N.</h2>
<p  dir = "ltr"  align = "left" ></p>
<p  dir = "ltr"  align = "left" > <strong>T&Igrave;NH Y&Ecirc;U c&#7911;a &#272;&#7913;c Ch&uacute;a Tr&#7901;i.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"V&igrave; &#272;&#7913;c Ch&uacute;a Tr&#7901;i y&ecirc;u th&#432;&#417;ng nh&acirc;n lo&#7841;i, &#273;&#7871;n n&#7895;i &#273;&atilde; ban Con M&#7897;t c&#7911;a Ng&agrave;i (Ch&uacute;a C&#7913;u Th&#7871; Jesus), &#273;&#7875; ai tin Con &#7845;y kh&ocirc;ng b&#7883; h&#432; m&#7845;t m&agrave; &#273;&#432;&#7907;c s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i." (Gi&#259;ng 3:16)</p>
<p  dir = "ltr"  align = "left" > <strong>CH&#431;&#416;NG TR&Igrave;NH c&#7911;a &#272;&#7913;c Ch&uacute;a Tr&#7901;i</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"Ch&uacute;a C&#7913;u Th&#7871; Jesus ph&aacute;n r&#7857;ng: &ldquo;&hellip;Ta &#273;&#7871;n &#273;&#7875; cho nh&acirc;n lo&#7841;i &#273;&#432;&#7907;c s&#7921; s&#7889;ng, v&agrave; &#273;&#432;&#7907;c s&#7921; s&#7889;ng d&#432; d&#7853;t&rdquo; [ngh&#297;a l&agrave; &#273;&#432;&#7907;c s&#7921; s&#7889;ng sung m&atilde;n v&agrave; &#273;&#7847;y &yacute; ngh&#297;a]." (Gi&#259;ng 10:10)</p>
<p  dir = "ltr"  align = "left" >T&#7841;i sao nhi&#7873;u ng&#432;&#7901;i v&#7851;n ch&#432;a kinh nghi&#7879;m &#273;&#432;&#7907;c s&#7921; s&#7889;ng sung m&atilde;n v&agrave; &#273;&#7847;y &yacute; ngh&#297;a? T&#7841;i v&igrave;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >2. LO&Agrave;I NG&#431;&#7900;I T&#7896;I L&#7894;I V&Agrave; B&#7882; PH&Acirc;N C&Aacute;CH V&#7898;I &#272;&#7912;C CH&Uacute;A TR&#7900;I, N&Ecirc;N KH&Ocirc;NG TH&#7874; HI&#7874;U BI&#7870;T V&Agrave; KINH NGHI&#7878;M &#272;&#431;&#7906;C T&Igrave;NH Y&Ecirc;U TH&#431;&#416;NG C&Ugrave;NG CH&#431;&#416;NG TR&Igrave;NH K&#7922; DI&#7878;U C&#7911;A NG&Agrave;I D&Agrave;NH CHO &#272;&#7900;I S&#7888;NG M&Igrave;NH.</h2>
<p  dir = "ltr"  align = "left" > <strong>Lo&agrave;i ng&#432;&#7901;i T&#7896;I L&#7894;I</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;V&igrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&atilde; ph&#7841;m t&#7897;i, thi&#7871;u m&#7845;t s&#7921; vinh hi&#7875;n c&#7911;a &#272;&#7913;c Ch&uacute;a Tr&#7901;i.&rdquo; (R&ocirc;-ma 3:23).</p>
<p  dir = "ltr"  align = "left"  class = "style1">Lo&agrave;i ng&#432;&#7901;i &#273;&#432;&#7907;c t&#7841;o d&#7921;ng &#273;&#7875; t&#432;&#417;ng giao v&#7899;i &#272;&#7913;c Ch&uacute;a Tr&#7901;i; nh&#432;ng v&igrave; &yacute; ri&ecirc;ng b&#432;&#7899;ng b&#7881;nh, &#432;&#417;ng ng&#7841;nh, lo&agrave;i ng&#432;&#7901;i &#273;&atilde; ch&#7885;n l&#7845;y con &#273;&#432;&#7901;ng ri&ecirc;ng c&#7911;a m&igrave;nh, do &#273;&oacute; s&#7921; t&#432;&#417;ng giao v&#7899;i &#272;&#7913;c Ch&uacute;a Tr&#7901;i &#273;&atilde; b&#7883; g&atilde;y &#273;&#7893;. &Yacute; ri&ecirc;ng &#7845;y th&#7875; hi&#7879;n b&#7857;ng s&#7921; ch&#7889;ng &#273;&#7889;i ho&#7863;c b&#7857;ng th&aacute;i &#273;&#7897; h&#7919;ng h&#7901;, kh&ocirc;ng th&#7901; ph&#432;&#7907;ng &#272;&#7845;ng T&#7841;o H&oacute;a, c&oacute; suy ngh&#297;, l&#7901;i n&oacute;i, v&agrave; h&agrave;nh &#273;&#7897;ng sai tr&aacute;i, &#273;i ng&#432;&#7907;c v&#7899;i b&#7843;n t&iacute;nh th&aacute;nh khi&#7871;t c&#7911;a Ng&agrave;i, l&agrave; b&#7857;ng ch&#7913;ng c&#7911;a &#273;i&#7873;u m&agrave; Kinh Th&aacute;nh g&#7885;i l&agrave; t&#7897;i l&#7895;i.</p>
<p  dir = "ltr"  align = "left" > <strong>Lo&agrave;i ng&#432;&#7901;i b&#7883; PH&Acirc;N C&Aacute;CH</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;V&igrave; ti&#7873;n c&ocirc;ng c&#7911;a t&#7897;i l&#7895;i l&agrave; s&#7921; ch&#7871;t&rdquo; &ndash; t&#7913;c l&agrave; b&#7883; ph&acirc;n c&aacute;ch ph&#7847;n t&acirc;m linh kh&#7887;i &#272;&#7913;c Ch&uacute;a Tr&#7901;i (R&ocirc;-ma 6:23).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Vie4/law2_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Bi&#7875;u &#273;&#7891; b&ecirc;n &#273;&acirc;y m&ocirc; t&#7843; r&#7857;ng &#272;&#7913;c Ch&uacute;a Tr&#7901;i l&agrave; th&aacute;nh khi&#7871;t c&ograve;n lo&agrave;i ng&#432;&#7901;i th&igrave; t&#7897;i l&#7895;i. M&#7897;t v&#7921;c s&acirc;u th&#259;m th&#7859;m ph&acirc;n c&aacute;ch hai b&ecirc;n. Nh&#7919;ng m&#361;i t&ecirc;n ch&#7881; v&#7873; vi&#7879;c lo&agrave;i ng&#432;&#7901;i li&ecirc;n t&#7909;c c&#7889; g&#7855;ng &#273;&#7875; v&#432;&#417;n &#273;&#7871;n c&ugrave;ng &#272;&#7913;c Ch&uacute;a Tr&#7901;i v&agrave; mong mu&#7889;n c&oacute; &#273;&#432;&#7907;c s&#7921; s&#7889;ng sung m&atilde;n b&#7857;ng nh&#7919;ng n&#7895; l&#7921;c ri&ecirc;ng nh&#432; n&#7871;p s&#7889;ng &#273;&#7841;o &#273;&#7913;c, tri&#7871;t l&yacute; ho&#7863;c t&ocirc;n gi&aacute;o, nh&#432;ng &#273;&#7873;u th&#7845;t b&#7841;i.</p>
<p  dir = "ltr"  align = "left" >&#272;&#7883;nh lu&#7853;t th&#7913; ba gi&#7843;i th&iacute;ch cho ch&uacute;ng ta bi&#7871;t chi&#7871;c c&#7847;u duy nh&#7845;t n&#7889;i li&#7873;n v&#7921;c s&acirc;u ph&acirc;n c&aacute;ch n&agrave;y&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >3. CH&Uacute;A C&#7912;U TH&#7870; JESUS L&Agrave; GI&#7842;I PH&Aacute;P DUY NH&#7844;T C&#7910;A &#272;&#7912;C CH&Uacute;A TR&#7900;I CHO V&#7844;N &#272;&#7872; T&#7896;I L&#7894;I. CH&#7880; QUA CH&Uacute;A C&#7912;U TH&#7870;, B&#7840;N M&#7898;I C&Oacute; TH&#7874; HI&#7874;U BI&#7870;T V&Agrave; KINH NGHI&#7878;M &#272;&#431;&#7906;C T&Igrave;NH Y&Ecirc;U TH&#431;&#416;NG C&Ugrave;NG CH&#431;&#416;NG TR&Igrave;NH K&#7922; DI&#7878;U C&#7910;A NG&Agrave;I D&Agrave;NH CHO &#272;&#7900;I S&#7888;NG B&#7840;N.</h2>
<p  dir = "ltr"  align = "left" > <strong>Ch&uacute;a &#273;&atilde; CH&#7870;T THAY cho ch&uacute;ng ta</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#272;&#7913;c Ch&uacute;a Tr&#7901;i t&#7887; l&ograve;ng y&ecirc;u th&#432;&#417;ng Ng&agrave;i &#273;&#7889;i v&#7899;i ch&uacute;ng ta, khi ch&uacute;ng ta c&ograve;n l&agrave; ng&#432;&#7901;i c&oacute; t&#7897;i th&igrave; Ch&uacute;a C&#7913;u Th&#7871; &#273;&atilde; ch&#7871;t thay cho ch&uacute;ng ta." (R&ocirc;-ma 5:8)</p>
<p  dir = "ltr"  align = "left" > <strong>Ng&agrave;i &#273;&atilde; S&#7888;NG L&#7840;I t&#7915; c&otilde;i ch&#7871;t</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"Ch&uacute;a C&#7913;u Th&#7871; ch&#7883;u ch&#7871;t v&igrave; t&#7897;i ch&uacute;ng ta&hellip;Ng&agrave;i &#273;&atilde; b&#7883; ch&ocirc;n, &#273;&#7871;n ng&agrave;y th&#7913; ba, Ng&agrave;i s&#7889;ng l&#7841;i, theo l&#7901;i Kinh Th&aacute;nh v&agrave; Ng&agrave;i &#273;&atilde; hi&#7879;n ra cho Phi-e-r&#417;, sau l&#7841;i hi&#7879;n ra cho m&#432;&#7901;i hai s&#7913; &#273;&#7891;. R&#7891;i Ng&agrave;i hi&#7879;n ra cho h&#417;n n&#259;m tr&#259;m anh em xem th&#7845;y&hellip;" (1 C&ocirc;-rinh-t&ocirc; 15:3-6)</p>
<p  dir = "ltr"  align = "left" > <strong>Ng&agrave;i l&agrave; CON &#272;&#431;&#7900;NG DUY NH&#7844;T</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">&ldquo;Ch&uacute;a C&#7913;u Th&#7871; Jesus ph&aacute;n r&#7857;ng: Ta ch&iacute;nh l&agrave; Con &#272;&#432;&#7901;ng, Ch&acirc;n L&yacute;, v&agrave; Ngu&#7891;n S&#7889;ng; ch&#7859;ng b&#7903;i Ta th&igrave; kh&ocirc;ng ai &#273;&#7871;n c&ugrave;ng Cha &#273;&#432;&#7907;c.&rdquo; (Gi&#259;ng 14:6)</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Vie4/law3_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">Bi&#7875;u &#273;&#7891; b&ecirc;n &#273;&acirc;y m&ocirc; t&#7843; r&#7857;ng &#272;&#7913;c Ch&uacute;a Tr&#7901;i &#273;&atilde; n&#7889;i li&#7873;n v&#7921;c s&acirc;u ph&acirc;n c&aacute;ch ch&uacute;ng ta v&#7899;i Ng&agrave;i b&#7857;ng c&aacute;ch sai Ch&uacute;a C&#7913;u Th&#7871; Jesus &#273;&#7871;n th&#7871; gian ch&#7883;u ch&#7871;t tr&ecirc;n th&#7853;p t&#7921; gi&aacute; &#273;&#7875; &#273;&#7873;n t&#7897;i thay cho ch&uacute;ng ta.</p>
<p  dir = "ltr"  align = "left" >Bi&#7871;t ba &#273;&#7883;nh lu&#7853;t tr&ecirc;n v&#7851;n ch&#432;a &#273;&#7911;&hellip;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "ltr"  align = "left"  >4. M&#7894;I NG&#431;&#7900;I CH&Uacute;NG TA PH&#7842;I &#272;&Iacute;CH TH&Acirc;N TI&#7870;P NH&#7852;N CH&Uacute;A JESUS L&Agrave;M C&#7912;U CH&Uacute;A V&Agrave; CH&#7910; C&#7910;A &#272;&#7900;I M&Igrave;NH; NH&#431; V&#7852;Y, CH&Uacute;NG TA M&#7898;I C&Oacute; TH&#7866; HI&#7874;U BI&#7870;T V&Agrave; KINH NGHI&#7878;M &#272;&#431;&#7900;C T&Igrave;NH Y&Ecirc;U TH&#431;&#416;NG C&Ugrave;NG CH&#431;&#416;NG TR&Igrave;NH K&#7922; DI&#7878;U C&#7910;A &#272;&#7912;C CH&Uacute;A TR&#7900;I D&Agrave;NH CHO &#272;&#7900;I S&#7888;NG CH&Uacute;NG TA.</h2>
<p  dir = "ltr"  align = "left" > <strong>Ch&uacute;ng ta ph&#7843;i TI&#7870;P NH&#7852;N Ch&uacute;a C&#7913;u Th&#7871; Jesus</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">""B&#7845;t c&#7913; ai ti&#7871;p nh&#7853;n Ng&agrave;i, t&#7913;c l&agrave; tin danh Ng&agrave;i, th&igrave; Ng&agrave;i ban cho h&#7885; quy&#7873;n tr&#7903; n&ecirc;n con c&#7911;a &#272;&#7913;c Ch&uacute;a Tr&#7901;i&rdquo;" (Gi&#259;ng 1:12)</p>
<p  dir = "ltr"  align = "left" > <strong>Ch&uacute;ng ta TI&#7870;P NH&#7852;N Ch&uacute;a b&#7857;ng &#272;&#7912;C TIN</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&ldquo;Th&#7853;t v&#7853;y, nh&#7901; &acirc;n s&#7911;ng, b&#7903;i &#273;&#7913;c tin m&agrave; anh ch&#7883; em &#273;&#432;&#7907;c c&#7913;u r&#7895;i, &#273;&acirc;y kh&ocirc;ng ph&#7843;i t&#7921; s&#7913;c anh ch&#7883; em, nh&#432;ng l&agrave; t&#7863;ng ph&#7849;m &#272;&#7913;c Ch&uacute;a Tr&#7901;i ban, c&#361;ng kh&ocirc;ng do c&ocirc;ng &#273;&#7913;c anh ch&#7883; em l&agrave;m, &#273;&#7875; kh&ocirc;ng ai c&oacute; th&#7875; khoe m&igrave;nh.&rdquo;" (&Ecirc;-ph&ecirc;-s&ocirc; 2:8-9)</p>
<p  dir = "ltr"  align = "left" > <strong>Khi ti&#7871;p nh&#7853;n Ch&uacute;a C&#7913;u Th&#7871;... Ch&uacute;ng ta kinh nghi&#7879;m s&#7921; t&aacute;i sinh.</strong></p>
<p  dir = "ltr"  align = "left" > <strong>Ti&#7871;p nh&#7853;n Ch&uacute;a l&agrave; m&#7901;i Ng&agrave;i v&agrave;o l&ograve;ng</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ch&uacute;a C&#7913;u Th&#7871; Jesus ph&aacute;n r&#7857;ng: &ldquo;N&#7847;y, Ta &#273;&#7913;ng ngo&agrave;i c&#7917;a m&agrave; g&otilde;; n&#7871;u ai nghe ti&#7871;ng Ta m&agrave; m&#7903; c&#7917;a cho th&igrave; Ta s&#7869; v&agrave;o c&ugrave;ng ng&#432;&#7901;i &#7845;y.&rdquo; (Kh&#7843;i huy&#7873;n 3:20)</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ti&#7871;p nh&#7853;n Ch&uacute;a C&#7913;u Th&#7871; Jesus ngh&#297;a l&agrave;... ...ch&uacute;ng ta ph&#7843;i t&#7915; b&#7887; b&#7843;n ng&atilde; &#273;&#7875; quay v&#7873; c&ugrave;ng &#272;&#7913;c Ch&uacute;a Tr&#7901;i, tin c&#7853;y Ch&uacute;a C&#7913;u Th&#7871; &#273;&#7875; m&#7901;i Ng&agrave;i ng&#7921; v&agrave;o &#273;&#7901;i s&#7889;ng ch&uacute;ng ta, xin Ng&agrave;i tha th&#7913; t&#7897;i l&#7895;i v&agrave; bi&#7871;n &#273;&#7893;i ch&uacute;ng ta tr&#7903; n&ecirc;n ng&#432;&#7901;i Ch&uacute;a mu&#7889;n. N&#7871;u ch&#7881; b&#7857;ng l&yacute; tr&iacute; cho r&#7857;ng Ch&uacute;a C&#7913;u Th&#7871; Jesus l&agrave; Con &#272;&#7913;c Ch&uacute;a Tr&#7901;i v&agrave; Ng&agrave;i &#273;&atilde; ch&#7871;t tr&ecirc;n th&#7853;p t&#7921; gi&aacute; &#273;&#7875; &#273;&#7873;n t&#7897;i th&#7871; cho ch&uacute;ng ta ho&#7863;c ch&#7881; kinh nghi&#7879;m b&#7857;ng c&#7843;m x&uacute;c th&igrave; ch&#432;a &#273;&#7911;. Ch&uacute;ng ta ph&#7843;i ti&#7871;p nh&#7853;n Ch&uacute;a C&#7913;u Th&#7871; b&#7857;ng &#273;&#7913;c tin nh&#432; m&#7897;t h&agrave;nh &#273;&#7897;ng c&#7911;a &yacute; ch&iacute;.</p>
   
	<p dir = "ltr"  align = "left" ><b>HAI V&Ograve;NG TR&Ograve;N D&#431;&#7898;I &#272;&Acirc;Y T&#431;&#7906;NG TR&#431;NG CHO HAI LO&#7840;I &#272;&#7900;I S&#7888;NG.</b></p>
	<table width = "100%"><tr>
	    <td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Vie4/circle1_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#272;&#7901;i s&#7889;ng do b&#7843;n ng&atilde; l&agrave;m ch&#7911;</b></p>
		</td>
		<td>
			<p align="left">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Vie4/circle2_100.png " height = "100">
			</p>
			<p dir = "ltr"  align = "left" ><b>&#272;&#7901;i s&#7889;ng do Ch&uacute;a C&#7913;u Th&#7871; l&agrave;m ch&#7911;</b></p>
		</td></tr><tr>
		<td>
			<p dir = "ltr"  align = "left" ><b>s - B&#7843;n ng&atilde; (t&#7913;c l&agrave; c&aacute;i t&ocirc;i) ng&#7921; tr&ecirc;n ngai l&ograve;ng.</b></p>
			<p dir = "ltr"  align = "left" ><b>&dagger; - Ch&uacute;a C&#7913;u Th&#7871; &#7903; b&ecirc;n ngo&agrave;i &#273;&#7901;i s&#7889;ng.</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Nh&#7919;ng s&#7903; th&iacute;ch d&#432;&#7899;i quy&#7873;n &#273;i&#7873;u khi&#7875;n c&#7911;a b&#7843;n ng&atilde;. K&#7871;t qu&#7843; th&#432;&#7901;ng l&agrave; h&#7895;n lo&#7841;n v&agrave; th&#7845;t v&#7885;ng.</b></p> 
		</td>
		<td >
			<p dir = "ltr"  align = "left" ><b>&dagger; - Ch&uacute;a C&#7913;u Th&#7871; ng&#7921; trong &#273;&#7901;i s&#7889;ng v&agrave; tr&ecirc;n ngai l&ograve;ng.</b></p>
			<p dir = "ltr"  align = "left" ><b>s - B&#7843;n ng&atilde; &#273;&#7847;u ph&#7909;c Ch&uacute;a C&#7913;u Th&#7871;</b></p> 
			<p dir = "ltr"  align = "left" ><b>&bull; - Nh&#7919;ng s&#7903; th&iacute;ch &#7903; d&#432;&#7899;i s&#7921; d&#7851;n d&#7855;t c&#7911;a Ch&uacute;a. K&#7871;t qu&#7843; l&agrave; h&ograve;a h&#7907;p v&#7899;i ch&#432;&#417;ng tr&igrave;nh c&#7911;a Ch&uacute;a.</b></p> 
		</td></tr>
	</table>
	<p dir = "ltr"  align = "left" ><b>V&ograve;ng tr&ograve;n n&agrave;o &#273;ang t&#432;&#7907;ng tr&#432;ng cho &#273;&#7901;i s&#7889;ng b&#7841;n?</b></p>
	<p dir = "ltr"  align = "left" ><b>B&#7841;n mu&#7889;n v&ograve;ng tr&ograve;n n&agrave;o t&#432;&#7907;ng tr&#432;ng cho &#273;&#7901;i s&#7889;ng c&#7911;a m&igrave;nh?</b></p>
	
	<hr size="1" noshade="noshade" /><p  dir = "ltr"  align = "left" > <strong>B&#7840;N C&Oacute; TH&#7874; L&#7844;Y &#272;&#7912;C TIN TI&#7870;P NH&#7852;N CH&Uacute;A C&#7912;U TH&#7870; NGAY B&Acirc;Y GI&#7900; B&#7856;NG L&#7900;I C&#7846;U NGUY&#7878;N</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">(C&#7847;u nguy&#7879;n l&agrave; n&oacute;i chuy&#7879;n v&#7899;i &#272;&#7913;c Ch&uacute;a Tr&#7901;i)</p>
<p  dir = "ltr"  align = "left"  class = "style1">&#272;&#7913;c Ch&uacute;a Tr&#7901;i bi&#7871;t r&otilde; t&#7845;m l&ograve;ng b&#7841;n. Ng&agrave;i quan t&acirc;m &#273;&#7871;n th&aacute;i &#273;&#7897; c&#7911;a l&ograve;ng b&#7841;n h&#417;n l&agrave; nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a b&#7841;n. Sau &#273;&acirc;y l&agrave; l&#7901;i c&#7847;u nguy&#7879;n &#273;&#7873; ngh&#7883;:</p>
<p  dir = "ltr"  align = "left" >&ldquo;K&iacute;nh l&#7841;y Ch&uacute;a Jesus, Con c&#7847;n Ng&agrave;i. Con t&#7841; &#417;n Ch&uacute;a v&igrave; Ng&agrave;i &#273;&atilde; ch&#7871;t thay tr&ecirc;n th&#7853;p t&#7921; gi&aacute; v&igrave; t&#7897;i c&#7911;a con. Con xin m&#7903; c&#7917;a l&ograve;ng con ti&#7871;p nh&#7853;n Ng&agrave;i l&agrave;m C&#7913;u Ch&uacute;a v&agrave; Ch&#7911; c&#7911;a con.          Con c&#7843;m &#417;n Ng&agrave;i &#273;&atilde; tha t&#7897;i cho con v&agrave; ban cho con s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i. Xin Ch&uacute;a ng&#7921; tr&ecirc;n ngai c&#7911;a &#273;&#7901;i s&#7889;ng con. Xin bi&#7871;n &#273;&#7893;i con tr&#7903; n&ecirc;n ng&#432;&#7901;i Ch&uacute;a mu&#7889;n. Amen.</p>
<p  dir = "ltr"  align = "left"  class = "style1">L&#7901;i c&#7847;u nguy&#7879;n tr&ecirc;n &#273;&acirc;y c&oacute; b&agrave;y t&#7887; nguy&#7879;n v&#7885;ng c&#7911;a l&ograve;ng b&#7841;n kh&ocirc;ng? N&#7871;u c&oacute;, ngay b&acirc;y gi&#7901; xin b&#7841;n h&atilde;y th&agrave;nh kh&#7849;n l&#7863;p l&#7841;i l&#7901;i c&#7847;u nguy&#7879;n nh&#432; tr&ecirc;n.</p>
<p  dir = "ltr"  align = "left"  class = "style1">Ch&uacute;a C&#7913;u Th&#7871; s&#7869; ng&#7921; v&agrave;o &#273;&#7901;i s&#7889;ng c&#7911;a b&#7841;n ngay nh&#432; L&#7901;i Ng&agrave;i &#273;&atilde; h&#7913;a.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>L&Agrave;M TH&#7870; N&Agrave;O &#272;&#7874; BI&#7870;T R&#7856;NG CH&Uacute;A C&#7912;U TH&#7870; JESUS &#272;ANG NG&#7920; TR&#7882; TRONG &#272;&#7900;I S&#7888;NG B&#7840;N</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">B&#7841;n &#273;&atilde; m&#7901;i Ch&uacute;a v&agrave;o &#273;&#7901;i s&#7889;ng ch&#432;a? Theo l&#7901;i Ch&uacute;a h&#7913;a trong Kh&#7843;i huy&#7873;n 3:20 th&igrave; b&acirc;y gi&#7901; Ch&uacute;a C&#7913;u Th&#7871; &#273;ang &#7903; &#273;&acirc;u trong m&#7889;i li&ecirc;n h&#7879; v&#7899;i b&#7841;n?         Ch&uacute;a C&#7913;u Th&#7871; &#273;&atilde; ph&aacute;n r&#7857;ng Ng&agrave;i s&#7869; ng&#7921; v&agrave;o &#273;&#7901;i s&#7889;ng b&#7841;n, Ng&agrave;i c&oacute; h&#7913;a sai v&#7899;i b&#7841;n kh&ocirc;ng?         Nh&#432; v&#7853;y l&agrave;m th&#7871; n&agrave;o &#273;&#7875; b&#7841;n bi&#7871;t r&#7857;ng &#272;&#7913;c Ch&uacute;a Tr&#7901;i &#273;&atilde; nh&#7853;m l&#7901;i c&#7847;u nguy&#7879;n c&#7911;a b&#7841;n? (S&#7921; &#273;&aacute;ng tin c&#7853;y c&#7911;a ch&iacute;nh &#272;&#7913;c Ch&uacute;a Tr&#7901;i v&agrave; L&#7901;i Ng&agrave;i.)</p>
<p  dir = "ltr"  align = "left" > <strong>Kinh Th&aacute;nh h&#7913;a ban S&#7920; S&#7888;NG &#272;&#7900;I &#272;&#7900;I ... ... cho nh&#7919;ng ai ti&#7871;p nh&#7853;n Ch&uacute;a C&#7913;u Th&#7871; Jesus.</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">"&#272;&acirc;y l&agrave; l&#7901;i ch&#7913;ng: &#272;&#7913;c Ch&uacute;a Tr&#7901;i &#273;&atilde; ban s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i cho ch&uacute;ng ta, v&agrave; s&#7921; s&#7889;ng n&#7847;y &#7903; trong Con Ng&agrave;i. Ai c&oacute; &#272;&#7913;c Ch&uacute;a Con th&igrave; c&oacute; s&#7921; s&#7889;ng; ai kh&ocirc;ng c&oacute; Con &#272;&#7913;c Ch&uacute;a Tr&#7901;i th&igrave; kh&ocirc;ng c&oacute; s&#7921; s&#7889;ng. T&ocirc;i vi&#7871;t &#273;i&#7873;u n&#7847;y cho anh em l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; tin &#273;&#7871;n danh Con &#272;&#7913;c Ch&uacute;a Tr&#7901;i, &#273;&#7875; anh em bi&#7871;t m&igrave;nh c&oacute; s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i." (1 Gi&#259;ng 5: 11-13)</p>
<p  dir = "ltr"  align = "left"  class = "style1">H&atilde;y th&#432;&#7901;ng xuy&ecirc;n t&#7841; &#417;n Ch&uacute;a C&#7913;u Th&#7871; v&igrave; Ng&agrave;i &#273;ang ng&#7921; trong &#273;&#7901;i s&#7889;ng b&#7841;n v&agrave; Ng&agrave;i kh&ocirc;ng bao gi&#7901; l&igrave;a b&#7887; b&#7841;n. &#272;&#7913;c Ch&uacute;a Tr&#7901;i ph&aacute;n: &ldquo;Ta kh&ocirc;ng bao gi&#7901; l&igrave;a con, ch&#7859;ng bao gi&#7901; b&#7887; con!&rdquo; (H&ecirc;-b&#417;-r&#417; 13:5). Ngay ch&iacute;nh gi&#7901; ph&uacute;t b&#7841;n c&#259;n c&#7913; tr&ecirc;n l&#7901;i h&#7913;a c&#7911;a Ch&uacute;a &#273;&#7875; m&#7901;i Ng&agrave;i ng&#7921; v&agrave;o l&ograve;ng b&#7841;n th&igrave; b&#7841;n c&oacute; th&#7875; bi&#7871;t ch&#7855;c r&#7857;ng Ch&uacute;a C&#7913;u Th&#7871; &#273;ang s&#7889;ng trong b&#7841;n v&agrave; b&#7841;n &#273;ang c&oacute; s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i. Ng&agrave;i kh&ocirc;ng l&#7915;a d&#7889;i b&#7841;n &#273;&acirc;u.</p>
<p  dir = "ltr"  align = "left" ></p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>&#272;&#7915;ng n&#432;&#417;ng d&#7921;a v&agrave;o C&#7842;M GI&Aacute;C</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">L&#7901;i h&#7913;a c&#7911;a &#272;&#7913;c Ch&uacute;a Tr&#7901;i, Kinh Th&aacute;nh m&#7899;i l&agrave; uy quy&#7873;n c&#7911;a ch&uacute;ng ta ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; c&#7843;m gi&aacute;c. C&#417; &#272;&#7889;c Nh&acirc;n (ng&#432;&#7901;i tin Ch&uacute;a C&#7913;u Th&#7871; Jesus) s&#7889;ng b&#7903;i &#273;&#7913;c tin (tin c&#7853;y) n&#417;i s&#7921; th&agrave;nh t&iacute;n c&#7911;a ch&iacute;nh &#272;&#7913;c Ch&uacute;a Tr&#7901;i v&agrave; L&#7901;i Ng&agrave;i. M&ocirc; h&igrave;nh &#273;o&agrave;n t&agrave;u l&#7917;a d&#432;&#7899;i &#273;&acirc;y minh h&#7885;a m&#7889;i t&#432;&#417;ng quan gi&#7919;a s&#7921; ki&#7879;n (&#272;&#7913;c Ch&uacute;a Tr&#7901;i v&agrave; L&#7901;i Ng&agrave;i), &#273;&#7913;c tin (s&#7921; tin c&#7853;y c&#7911;a ch&uacute;ng ta n&#417;i &#272;&#7913;c Ch&uacute;a Tr&#7901;i v&agrave; L&#7901;i Ng&agrave;i) v&agrave; c&#7843;m gi&aacute;c (k&#7871;t qu&#7843; c&#7911;a &#273;&#7913;c tin v&agrave; s&#7921; v&acirc;ng l&#7901;i c&#7911;a ch&uacute;ng ta) (&#272;&#7885;c Gi&#259;ng 14:21).</p>
<p  dir = "ltr"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Vie4/feel_300.png"></p>
<p  dir = "ltr"  align = "left"  class = "style1">&#272;&#7847;u m&aacute;y t&agrave;u l&#7917;a c&#7913; ch&#7841;y m&#7863;c d&ugrave; c&oacute; hay kh&ocirc;ng c&oacute; toa h&agrave;nh kh&aacute;ch. Tuy nhi&ecirc;n, n&#7871;u c&#7889; g&#7855;ng d&ugrave;ng toa h&agrave;nh kh&aacute;ch &#273;&#7875; &#273;&#7849;y con t&agrave;u ch&#7841;y th&igrave; th&#7853;t l&agrave; v&ocirc; &iacute;ch. C&#361;ng v&#7853;y, l&agrave; C&#417; &#272;&#7889;c Nh&acirc;n, ch&uacute;ng ta kh&ocirc;ng n&ecirc;n n&#432;&#417;ng d&#7921;a v&agrave;o c&#7843;m gi&aacute;c hay c&#7843;m x&uacute;c. Nh&#432;ng h&atilde;y &#273;&#7863;t &#273;&#7913;c tin (l&ograve;ng tin c&#7853;y) c&#7911;a ch&uacute;ng ta n&#417;i s&#7921; th&agrave;nh t&iacute;n c&#7911;a &#272;&#7913;c Ch&uacute;a Tr&#7901;i v&agrave; nh&#7919;ng l&#7901;i h&#7913;a c&#7911;a Ng&agrave;i.</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>B&Acirc;Y GI&#7900; B&#7840;N &#272;&Atilde; TI&#7870;P NH&#7852;N CH&Uacute;A C&#7912;U TH&#7870; JESUS</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1">Ngay l&uacute;c b&#7841;n m&#7903; l&ograve;ng ti&#7871;p nh&#7853;n Ch&uacute;a C&#7913;u Th&#7871; Jesus b&#7857;ng &#273;&#7913;c tin nh&#432; m&#7897;t h&agrave;nh &#273;&#7897;ng c&#7911;a &yacute; ch&iacute;, c&oacute; nhi&#7873;u vi&#7879;c l&#7841; l&ugrave;ng x&#7843;y ra cho b&#7841;n, bao g&#7891;m nh&#7919;ng vi&#7879;c sau &#273;&acirc;y:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ch&uacute;a C&#7913;u Th&#7871; &#273;&atilde; ng&#7921; v&agrave;o &#273;&#7901;i s&#7889;ng b&#7841;n (Kh&#7843;i huy&#7873;n 3:20 v&agrave; C&ocirc;-l&ocirc;-se 1:27)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">M&#7885;i t&#7897;i l&#7895;i c&#7911;a b&#7841;n &#273;&atilde; &#273;&#432;&#7907;c tha th&#7913; (C&ocirc;-l&ocirc;-se 1:14)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">B&#7841;n &#273;&atilde; tr&#7903; th&agrave;nh con &#272;&#7913;c Ch&uacute;a Tr&#7901;i. (Gi&#259;ng 1:12)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">B&#7841;n &#273;&atilde; c&oacute; s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i (Gi&#259;ng 5:24)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">B&#7841;n &#273;&atilde; b&#7855;t &#273;&#7847;u h&agrave;nh tr&igrave;nh th&uacute; v&#7883;. ...theo &#273;&uacute;ng m&#7909;c &#273;&iacute;ch m&agrave; &#272;&#7913;c Ch&uacute;a Tr&#7901;i t&#7841;o d&#7921;ng n&ecirc;n b&#7841;n. (Gi&#259;ng 10:10; 2 C&ocirc;-rinh-t&ocirc; 5:17; 1 T&ecirc;-sa-l&ocirc;-ni-ca 5:18)</li></ul>
<p  dir = "ltr"  align = "left"  class = "style1">B&#7841;n c&oacute; th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng ... m&#7897;t vi&#7879;c n&agrave;o k&#7923; di&#7879;u h&#417;n vi&#7879;c b&#7841;n ti&#7871;p nh&#7853;n Ch&uacute;a C&#7913;u Th&#7871; Jesus hay kh&ocirc;ng? B&#7841;n c&oacute; mu&#7889;n d&acirc;ng l&ecirc;n &#272;&#7913;c Ch&uacute;a Tr&#7901;i l&#7901;i t&#7841; &#417;n v&#7873; nh&#7919;ng &#273;i&#7873;u Ng&agrave;i &#273;&atilde; l&agrave;m cho b&#7841;n kh&ocirc;ng? Ch&iacute;nh h&agrave;nh &#273;&#7897;ng t&#7841; &#417;n &#272;&#7913;c Ch&uacute;a Tr&#7901;i bi&#7875;u l&#7897; &#273;&#7913;c tin c&#7911;a b&#7841;n.</p>
<p  dir = "ltr"  align = "left" >&#272;&#7875; t&#7853;n h&#432;&#7903;ng s&#7921; s&#7889;ng m&#7899;i &#273;&#7871;n m&#7913;c &#273;&#7847;y tr&#7885;n nh&#7845;t...</p>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" > <strong>NH&#7918;NG &#272;&#7872; NGH&#7882; GI&Uacute;P C&#416; &#272;&#7888;C NH&Acirc;N T&#258;NG TR&#431;&#7902;NG</strong></p>
<p  dir = "ltr"  align = "left"  class = "style1"> S&#7921; t&#259;ng tr&#432;&#7903;ng thu&#7897;c linh l&agrave; k&#7871;t qu&#7843; c&#7911;a vi&#7879;c &#273;&#7863;t l&ograve;ng tin c&#7853;y n&#417;i Ch&uacute;a C&#7913;u Th&#7871; Jesus. &ldquo;...Ng&#432;&#7901;i c&ocirc;ng ch&iacute;nh s&#7869; s&#7889;ng b&#7903;i &#273;&#7913;c tin.&rdquo; (Ga-la-ti 3:11). 
      
M&#7897;t &#273;&#7901;i s&#7889;ng &#273;&#7913;c tin s&#7869; gi&uacute;p b&#7841;n c&oacute; th&#7875; tin c&#7853;y &#272;&#7913;c Ch&uacute;a Tr&#7901;i m&#7895;i l&uacute;c c&agrave;ng h&#417;n trong m&#7885;i chi ti&#7871;t c&#7911;a &#273;&#7901;i s&#7889;ng b&#7841;n, &#273;&#7891;ng th&#7901;i gi&uacute;p b&#7841;n th&#7921;c h&agrave;nh nh&#7919;ng &#273;i&#7873;u sau &#273;&acirc;y:</p>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#272;&#7871;n v&#7899;i &#272;&#7913;c Ch&uacute;a Tr&#7901;i b&#7857;ng s&#7921; c&#7847;u nguy&#7879;n h&#7857;ng ng&agrave;y (Gi&#259;ng 15:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">&#272;&#7885;c L&#7901;i Ch&uacute;a m&#7895;i ng&agrave;y. (xem C&ocirc;ng v&#7909; 17:11) N&ecirc;n b&#7855;t &#273;&#7847;u &#273;&#7885;c s&aacute;ch Tin L&agrave;nh Gi&#259;ng. (xem C&ocirc;ng v&#7909; 17:11)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">V&acirc;ng ph&#7909;c &#272;&#7913;c Ch&uacute;a Tr&#7901;i t&#7915;ng gi&acirc;y t&#7915;ng ph&uacute;t. (xem Gi&#259;ng 14:21)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">L&agrave;m ch&#7913;ng v&#7873; Ch&uacute;a C&#7913;u Th&#7871; b&#7857;ng ch&iacute;nh n&#7871;p s&#7889;ng v&agrave; l&#7901;i n&oacute;i c&#7911;a b&#7841;n. (xem Ma-thi-&#417; 4:19 v&agrave; Gi&#259;ng 15:8)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Tin c&#7853;y &#272;&#7913;c Ch&uacute;a Tr&#7901;i trong m&#7885;i chi ti&#7871;t c&#7911;a &#273;&#7901;i s&#7889;ng b&#7841;n. (xem 1 Phi-e-r&#417; 5:7)</li></ul>
<ul class="tract-ul><li  dir = "ltr"  align = "left"  class = "style1 tract-ul">Ch&uacute;a Th&aacute;nh Linh - (xem Ga-la-ti 5:16, 17 v&agrave; C&ocirc;ng v&#7909; 1:8) </li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "ltr"  align = "left" class = "style1">NH&#7918;NG T&Agrave;I LI&#7878;U &#272;&#7862;C BI&#7878;T D&Agrave;NH CHO S&#7920; T&#258;NG TR&#431;&#7902;NG</p>
<p  dir = "ltr"  align = "left" class = "style1">N&#7871;u b&#7841;n &#273;&atilde; tin nh&#7853;n Ch&uacute;a C&#7913;u Th&#7871; m&#7897;t c&aacute;ch c&aacute; nh&acirc;n qua s&#7921; tr&igrave;nh b&agrave;y Tin L&agrave;nh n&agrave;y ho&#7863;c mu&#7889;n &#273;&#432;&#7907;c gi&uacute;p &#273;&#7905; &#273;&#7875; hi&#7875;u r&otilde; h&#417;n v&#7873; Ch&uacute;a C&#7913;u Th&#7871;, &#273;&acirc;y l&agrave; nh&#7919;ng trang web b&#7841;n c&#7847;n:</p>
