<title  dir = "rtl"  >&#1492;&#1488;&#1489;&#1503; &#1488;&#1497;&#1512; &#1490;&#1506;&#1492;&#1506;&#1512;&#1496; &#1508;&#1493;&#1503; &#1491;&#1497; &#1508;&#1497;&#1512; &#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514; &#1490;&#1506;&#1494;&#1506;&#1510;&#1503;?</title>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" >&#1508;&#1493;&#1504;&#1511;&#1496; &#1493;&#1493;&#1497; &#1506;&#1505; &#1494;&#1506;&#1504;&#1506;&#1503; &#1508;&#1497;&#1494;&#1497;&#1513; &#1490;&#1506;&#1494;&#1506;&#1510;&#1503; &#1492;&#1488;&#1496; &#1512;&#1506;&#1490;&#1497;&#1512;&#1503; &#1491;&#1497; &#1488;&#1463;&#1500;&#1493;&#1493;&#1506;&#1500;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1508;&#1497;&#1494;&#1497;&#1511;&#1506;&#1512;, &#1488;&#1463;&#1494;&#1493;&#1497; &#1506;&#1505; &#1494;&#1506;&#1504;&#1506;&#1503; &#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514; &#1490;&#1506;&#1494;&#1506;&#1510;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1512;&#1506;&#1490;&#1497;&#1512;&#1503; &#1491;&#1497;&#1497;&#1503; &#1513;&#1497;&#1497;&#1499;&#1493;&#1514; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >1. &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1500;&#1497;&#1489;&#1496; &#1491;&#1497;&#1498; &#1488;&#1493;&#1503; &#1492;&#1488;&#1496; &#1488;&#1463; &#1493;&#1493;&#1493;&#1504;&#1491;&#1506;&#1512;&#1500;&#1506;&#1498; &#1508;&#1468;&#1500;&#1488;&#1463;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;</h2>
<p  dir = "rtl"  align = "right" >&#1488;&#1463;&#1504;&#1496;&#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1497;&#1504;&#1505;&#1496;&#1512;&#1488;&#1463;&#1511;&#1513;&#1488;&#1463;&#1504;&#1494; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1491;&#1488;&#1464;&#1511;&#1493;&#1502;&#1506;&#1504;&#1496;, &#1488;&#1497;&#1512; &#1494;&#1488;&#1464;&#1500; &#1488;&#1493;&#1497;&#1489; &#1502;&#1506;&#1490;&#1500;&#1506;&#1498; &#1488;&#1497;&#1503; &#1500;&#1497;&#1497;&#1506;&#1504;&#1506;&#1503; &#1511;&#1488;&#1464;&#1504;&#1496;&#1506;&#1511;&#1505;&#1496; &#1508;&#1493;&#1503; &#1513;&#1496;&#1497;&#1497;&#1496; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503;! &#1492;&#1510;&#1497;&#1496;&#1493;&#1496;&#1497;&#1501; &#1489;&#1511;&#1496;&#1506; &#1494;&#1492; &#1492;&#1497;&#1504;&#1501; &#1502;&#1503; &#1514;&#1504;"&#1498; &#1488;&#1512;&#1496;&#1488;&#1491;&#1488;&#1511;&#1505;&#1497;&#1513; &#1495;&#1505;&#1497;&#1491;&#1497;&#1513; &#1497;&#1497;&#1491;&#1497;&#1513; &#1489;&#1489;&#1497;&#1500;. &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1511;&#1512;&#1493;&#1488; &#1488; &#1493;&#1514;&#1501; &#1489;&#1492;&#1511;&#1513;&#1512; &#1500;&#1511;&#1496;&#1506; &#1489;&#1493; &#1492;&#1501; &#1499;&#1514;&#1493;&#1489;&#1497;&#1501;, &#1488;&#1501; &#1504;&#1497;&#1514;&#1503;.</p>
<p  dir = "rtl"  align = "right" > <strong>&#1491;&#1488;&#1505; &#1500;&#1497;&#1489;&#1513;&#1488;&#1508;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1497;&#1488;&#1464;, &#1488;&#1497;&#1497;&#1489;&#1497;&#1511;&#1506; &#1488;&#1492;&#1489;&#1492; &#1492;&#1488;&#1464;&#1489;&#1468; &#1488;&#1497;&#1498; &#1491;&#1497;&#1498; &#1500;&#1497;&#1489;, &#1491;&#1506;&#1512;&#1497;&#1489;&#1506;&#1512; &#1502;&#1497;&#1496; &#1500;&#1497;&#1489;&#1513;&#1488;&#1508;&#1496; &#1510;&#1497;&#1496; &#1502;&#1497;&#1498; &#1510;&#1497; &#1491;&#1497;&#1512; &#1502;&#1497;&#1496; &#1490;&#1504;&#1488;&#1491; [&#1495;&#1462;&#1505;&#1462;&#1491;]. (&#1497;&#1512;&#1502;&#1497;&#1492; 31:3)</p>
<p  dir = "rtl"  align = "right" > <strong>&#1491;&#1506;&#1512; &#1508;&#1500;&#1488;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1493;&#1493;&#1506;&#1505;&#1496; &#1502;&#1497;&#1498; &#1491;&#1506;&#1501; &#1493;&#1493;&#1506;&#1490; &#1491;&#1506;&#1501; &#1488;&#1465;&#1512;&#1463;&#1495; &#1495;&#1497;&#1497;&#1501;; &#1513;&#1474;&#1489;&#1506; [&#1494;&#1506;&#1503; &#1513;&#1474;&#1489;&#1506; &#1497;&#1513;&#1506;&#1497;&#1492; 53:11] &#1513;&#1474;&#1502;&#1495;&#1493;&#1514; &#1488;&#1497;&#1494; &#1508;&#1488;&#1512; &#1491;&#1497;&#1497;&#1503; &#1508;&#1504;&#1497;&#1501;, &#1504;&#1506;&#1502;&#1493;&#1514; [&#1504;&#1506;&#1497;&#1501;] &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1503; &#1497;&#1502;&#1497;&#1503; [&#1494;&#1506;&#1503; &#1497;&#1502;&#1497;&#1503; &#1492;&#1488;&#1491;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495;, &#1514;&#1492;&#1500;&#1497;&#1501; 110:1] &#1504;&#1510;&#1495; (&#1514;&#1492;&#1500;&#1497;&#1501; 16:11).</p>
<p  dir = "rtl"  align = "right"  class = "style1">(&#1499;&#1514;&#1489;&#1497; &#1492;&#1511;&#1493;&#1491;&#1513; &#1512;&#1493;&#1508;&#1496; &#1491;&#1506;&#1505; &#1488;&#1463; &#1490;&#1488;&#1463;&#1504;&#1509; &#1488;&#1493;&#1503; &#1508;&#1493;&#1500;&#1508;&#1497;&#1500;&#1500;&#1497;&#1504;&#1490; &#1500;&#1506;&#1489;&#1503;.)</p>
<p  dir = "rtl"  align = "right" >&#1508;&#1488;&#1512; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1506;&#1505; &#1488;&#1463;&#1494; &#1512;&#1493;&#1489;&#1471; &#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1496;&#1488;&#1464;&#1503; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1508;&#1488;&#1463;&#1512;&#1493;&#1504;&#1490; &#1491;&#1497; &#1513;&#1506;&#1508;&#1506;&#1491;&#1497;&#1511; &#1500;&#1506;&#1489;&#1503;? &#1493;&#1493;&#1497;&#1497;&#1500;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >2. &#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1494; &#1494;&#1493;&#1504;&#1491;&#1497;&#1511;, &#1508;&#1493;&#1503; &#1495;&#1496;&#1488; &#1511;&#1491;&#1502;&#1493;&#1503;. &#1506;&#1505; &#1488;&#1497;&#1494; &#1488;&#1510;&#1497;&#1504;&#1491; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1488; &#1490;&#1512;&#1493;&#1497;&#1505;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1488;&#1492;&#1503; &#1511;&#1497;&#1497;&#1503; &#1489;&#1512;&#1497;&#1511;. &#1506;&#1505; &#1488;&#1497;&#1494; &#1494;&#1497;&#1504;&#1491; &#1508;&#1493;&#1503; &#1502;&#1497;&#1497;&#1504;&#1506; &#1496;&#1489;&#1506;. &#1491;&#1488;&#1505; &#1492;&#1497;&#1497;&#1505;&#1496; &#1495;&#1496;&#1488; &#1511;&#1491;&#1502;&#1493;&#1503; &#1508;&#1488;&#1500;, &#1488;&#1497;&#1503; &#1502;&#1497;&#1512;.</h2>
<p  dir = "rtl"  align = "right" > <strong>&#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1494; &#1494;&#1493;&#1504;&#1491;&#1497;&#1511;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1512;&#1488;&#1492;, &#1491;&#1488;&#1464;&#1505; &#1488;&#1463;&#1500;&#1497;&#1497;&#1503; &#1492;&#1488;&#1464;&#1489; &#1488;&#1497;&#1498; &#1502;&#1510;&#1488;, &#1488;&#1463;&#1494; &#1492;&#1488;&#1500;&#1493;&#1511;&#1497;&#1501; &#1492;&#1488;&#1464;&#1496; &#1506;&#1513;&#1492; &#1492;&#1464;&#1488;&#1464;&#1491;&#1464;&#1501; &#1497;&#1464;&#1513;&#1512;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1503; &#1489;&#1511;&#1513; &#1495;&#1460;&#1513;&#1489;&#1504;&#1493;&#1514; &#1512;&#1489;&#1497;&#1501;. (&#1511;&#1492;&#1500;&#1514; 7:29)</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1493;&#1493;&#1488;&#1512;&#1506;&#1501; &#1504;&#1497;&#1513;&#1496;&#1488; &#1488;&#1463; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1491;&#1506;&#1512; &#1510;&#1491;&#1497;&#1511; &#1488;&#1493;&#1497;&#1507; &#1506;&#1512;&#1491; &#1493;&#1493;&#1488;&#1505; &#1494;&#1488;&#1464;&#1500; &#1496;&#1488;&#1464;&#1503; &#1500;&#1493;&#1497;&#1496;&#1506;&#1512; &#1490;&#1493;&#1496;&#1505;, &#1488;&#1493;&#1503; &#1504;&#1497;&#1513;&#1496; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511;&#1503;. (&#1511;&#1492;&#1500;&#1514; 7:20)</p>
<p  dir = "rtl"  align = "right" > <strong>&#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;</strong></p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/YidJ/law2_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1491;&#1497; &#1508;&#1497;&#1497;&#1500;&#1503; &#1493;&#1493;&#1497;&#1497;&#1494;&#1506;&#1503; &#1488;&#1494; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1492;' &#1492;&#1464;&#1488;&#1457;&#1500;&#1465;&#1511;&#1460;&#1497;&#1501; &#1492;&#1463;&#1511;&#1464;&#1468;&#1491;&#1493;&#1465;&#1513; &#1488;&#1493;&#1503; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511;&#1506; &#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1513;&#1496;&#1497;&#1497;&#1496; &#1488;&#1463; &#1490;&#1512;&#1493;&#1505;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1508;&#1493;&#1503; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1493;&#1504;&#1490; &#1488;&#1464;&#1503; &#1488;&#1463; &#1489;&#1468;&#1512;&#1497;&#1511;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1492;&#1490;&#1501; &#1491;&#1506;&#1512; &#1514;&#1499;&#1500;&#1497;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501; &#1488;&#1497;&#1494; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;, &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1495;&#1493;&#1496;&#1461;&#1488;, &#1508;&#1493;&#1503; &#1495;&#1496;&#1488; &#1511;&#1491;&#1502;&#1493;&#1503;, &#1488;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1496; &#1488;&#1463;&#1494;&#1493;&#1497; &#1506;&#1512; &#1508;&#1506;&#1500;&#1496; &#1491;&#1488;&#1505; &#1504;&#1488;&#1504;&#1496;&#1511;&#1497;&#1497;&#1496; &#1488;&#1493;&#1503; &#1506;&#1512; &#1511;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496; &#1492;&#1488;&#1489;&#1503; "&#1497;&#1513;&#1493;&#1506;&#1492;" &#1491;&#1506;&#1512;&#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513;, &#1488;&#1493;&#1503; &#1511;&#1506;&#1504;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1508;&#1488;&#1463;&#1512;&#1493;&#1504;&#1490; &#1491;&#1497; &#1500;&#1497;&#1489;&#1506; &#1488;&#1493;&#1503; &#1491;&#1497; &#1508;&#1500;&#1488;&#1463;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512; &#1494;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1492;&#1488;&#1489;&#1503; &#1504;&#1488;&#1499;&#1490;&#1506;&#1490;&#1488;&#1504;&#1490;&#1506;&#1503; &#1504;&#1488;&#1504;&#1496;&#1511;&#1497;&#1497;&#1496; &#1488;&#1493;&#1503; &#1508;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1498; &#1491;&#1506;&#1512;&#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1492;&#1488;&#1489;&#1503; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; &#1491;&#1506;&#1512;&#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513;, &#1493;&#1493;&#1497;&#1497;&#1500; &#1494;&#1497;&#1497; &#1494;&#1493;&#1499;&#1503; &#1491;&#1497; &#1513;&#1506;&#1508;&#1506;&#1491;&#1497;&#1511; &#1500;&#1506;&#1489;&#1503; &#1491;&#1493;&#1512;&#1498; &#1494;&#1497;&#1497;&#1506;&#1512; &#1488;&#1497;&#1497;&#1490;&#1503; &#1492;&#1513;&#1514;&#1491;&#1500;&#1493;&#1514;, &#1506;&#1496;&#1497;&#1511;&#1505;, &#1508;&#1471;&#1497;&#1500;&#1488;&#1464;&#1505;&#1488;&#1464;&#1508;&#1471;&#1497;&#1506;, &#1512;&#1506;&#1499;&#1496;&#1508;&#1488;&#1512;&#1496;&#1497;&#1511;&#1493;&#1504;&#1490; &#1502;&#1497;&#1496; &#1492;' &#1500;&#1493;&#1497;&#1496; &#1494;&#1497;&#1497;&#1503; &#1510;&#1491;&#1511;&#1493;&#1514; &#1508;&#1493;&#1503; &#1502;&#1510;&#1493;&#1493;&#1514;, &#1488;&#1488;&#1494;"&#1493;&#1493;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1488;&#1493;&#1503; &#1502;&#1497;&#1512; &#1494;&#1497;&#1497;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488;&#1493;&#1502;&#1512;&#1497;&#1497;&#1503; (&#1496;&#1502;&#1488;), &#1488;&#1493;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512;&#1506; &#1502;&#1510;&#1493;&#1493;&#1514; &#1494;&#1506;&#1504;&#1506;&#1503; &#1493;&#1493;&#1497; &#1513;&#1502;&#1488;&#1510;&#1497;&#1490;&#1506; &#1489;&#1490;&#1491;&#1497;&#1501;. (&#1497;&#1513;&#1506;&#1497;&#1492; 64:6)</p>
<p  dir = "rtl"  align = "right" >&#1491;&#1497; &#1491;&#1512;&#1497;&#1496; &#1490;&#1506;&#1494;&#1506;&#1509; &#1490;&#1497;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494; &#1491;&#1497; &#1489;&#1500;&#1493;&#1497;&#1494; &#1506;&#1504;&#1496;&#1508;&#1471;&#1506;&#1512;&#1503; &#1510;&#1493; &#1491;&#1506;&#1501; &#1491;&#1497;&#1500;&#1506;&#1502;&#1506;, &#1493;&#1493;&#1488;&#1505; &#1488;&#1497;&#1494; &#1491;&#1497; &#1489;&#1512;&#1497;&#1511; &#1508;&#1493;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496; &#1488;&#1463;&#1494; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1490;&#1506;&#1502;&#1488;&#1499;&#1496; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1501; &#1514;&#1492;&#1493;&#1501; &#1508;&#1493;&#1503; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1493;&#1504;&#1490; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1493;&#1503; &#1492;'.</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >3. &#1492;&#1499;&#1508;&#1512;&#1492; &#1488;&#1493;&#1503; &#1502;&#1497;&#1497;&#1503; &#1514;&#1502;&#1493;&#1512;&#1492;: &#1491;&#1497; &#1502;&#1513;&#1497;&#1495; &#1489;&#1503; &#1491;&#1493;&#1491; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1505;&#1497;&#1511;&#1505;&#1496;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1508;&#1488;&#1512;&#1492;&#1488;&#1504;&#1491;&#1500;&#1506;&#1512; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1508;&#1488;&#1512; &#1491;&#1497; &#1494;&#1497;&#1504;&#1491; &#1488;&#1493;&#1503; &#1506;&#1489;&#1497;&#1512;&#1493;&#1514; &#1508;&#1493;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496;. &#1491;&#1493;&#1512;&#1498; &#1488;&#1497;&#1501; &#1511;&#1506;&#1504;&#1496; &#1488;&#1497;&#1512; &#1492;&#1488;&#1489;&#1503; &#1491;&#1497; &#1491;&#1506;&#1512;&#1508;&#1488;&#1463;&#1512;&#1493;&#1504;&#1490; &#1508;&#1493;&#1503; &#1491;&#1497; &#1500;&#1497;&#1489;&#1506; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1493;&#1493;&#1497;&#1505;&#1503; &#1491;&#1497; &#1508;&#1468;&#1500;&#1488;&#1463;&#1503; &#1508;&#1493;&#1503; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;.</h2>
<p  dir = "rtl"  align = "right"  class = "style1">&#1510;&#1493; &#1497;&#1489;&#1506;&#1512;&#1499;&#1488;&#1463;&#1494;&#1506;&#1512;&#1503;, &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1488;&#1497;&#1494; &#1492;&#1497;&#1497;&#1500;&#1497;&#1511;, &#1488;&#1493;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511;, &#1488;&#1493;&#1503; &#1488;&#1463; &#1490;&#1512;&#1493;&#1505;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1508;&#1493;&#1503; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1493;&#1504;&#1490; &#1488;&#1464;&#1503; &#1488; &#1489;&#1512;&#1497;&#1511; &#1513;&#1496;&#1497;&#1497;&#1496; &#1510;&#1493;&#1497;&#1513;&#1503; &#1491;&#1497; &#1510;&#1493;&#1493;&#1497;&#1497;. &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1493;&#1489;&#1512; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1501; &#1512;&#1497;&#1505;. &#1488;&#1489;&#1506;&#1512;, &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1492;&#1488;&#1496; &#1490;&#1506;&#1502;&#1488;&#1499;&#1496; &#1488;&#1463; &#1489;&#1512;&#1497;&#1511; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1488;&#1463;&#1494; &#1488;&#1508;&#1513;&#1497;&#1497;&#1491;&#1503; &#1488;&#1497;&#1501; &#1508;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1506;&#1512; &#1492;&#1488;&#1496; &#1490;&#1506;&#1513;&#1497;&#1511;&#1496; &#1491;&#1497; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1497; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;, &#1488;&#1493;&#1503; &#1492;&#1488;&#1496; &#1488;&#1497;&#1501; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1502;&#1506;&#1503; &#1497;&#1513;&#1493;&#1506; (&#1488; &#1505;&#1497;&#1502;&#1503; &#1508;&#1493;&#1503; &#1490;&#1488;&#1493;&#1500;&#1492;), &#1488; &#1505;&#1497;&#1502;&#1503; &#1504;&#1488;&#1502;&#1506;&#1503; &#1508;&#1493;&#1503; &#1500;&#1489;&#1488;&#1493;&#1514; &#1492;&#1490;&#1488;&#1493;&#1500; [&#1494;&#1506;&#1503; &#1494;&#1499;&#1512;&#1497;&#1492; 6:11-12  3:8 &#1488;&#1493;&#1503; &#1506;&#1494;&#1512;&#1488; 3:8]. &#1491;&#1506;&#1512; &#1502;&#1500;&#1488;&#1498; &#1492;&#1488;&#1496; &#1488;&#1497;&#1501; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1502;&#1506;&#1503; &#1497;&#1513;&#1493;&#1506;, &#1493;&#1493;&#1488;&#1505; &#1491;&#1506;&#1512; &#1494;&#1506;&#1500;&#1489;&#1488; &#1504;&#1488;&#1502;&#1506;&#1503; ("&#1504;&#1461;&#1497;&#1502;&#1456;&#1505;&#1461;&#1497;&#1511;") &#1492;&#1488;&#1496; &#1494;&#1499;&#1512;&#1497;&#1492; &#1513;&#1493;&#1497;&#1503; &#1488; &#1504;&#1488;&#1502;&#1506;&#1503; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; 500 &#1497;&#1488;&#1512; &#1508;&#1512;&#1497;&#1506;&#1512; &#1493;&#1493;&#1506;&#1503; &#1502;&#1506;&#1503; &#1488;&#1497;&#1494; &#1510;&#1512;&#1497;&#1511; &#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503; &#1508;&#1493;&#1503; &#1490;&#1500;&#1493;&#1514; &#1489;&#1489;&#1500; &#1491;&#1493;&#1512;&#1498; &#1497;&#1492;&#1493;&#1513;&#1506; &#1489;&#1503; &#1497;&#1492;&#1493;&#1510;&#1491;&#1511; &#1488;&#1464;&#1491;&#1506;&#1512; &#1497;&#1513;&#1493;&#1506; (&#1492;&#1499;&#1492;&#1503; &#1492;&#1490;&#1491;&#1493;&#1500; &#1493;&#1493;&#1506;&#1490;&#1503; 515-490 &#1500;&#1508;&#1505;&#1492;&#1504;). &#1491;&#1488;&#1505; &#1488;&#1497;&#1494; "&#1504;&#1461;&#1497;&#1502;&#1456;&#1505;&#1461;&#1497;&#1511;" &#1497;&#1513;&#1493;&#1506; &#1489;&#1503; &#1491;&#1493;&#1491; &#1488;&#1491;&#1493;&#1503; &#1499;&#1492;&#1503; &#1500;&#1506;&#1493;&#1500;&#1501; &#1506;&#1500; &#1491;&#1489;&#1512;&#1514;&#1497; &#1502;&#1500;&#1499;&#1497;-&#1510;&#1491;&#1511; &#1488;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1502;&#1513;&#1497;&#1495; &#1510;&#1493; &#1508;&#1488;&#1512;&#1506;&#1504;&#1491;&#1497;&#1511;&#1503; &#1491;&#1497; &#1490;&#1493;&#1500;&#1514; &#1508;&#1493;&#1503; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511; &#1497;&#1497;&#1500;&#1497;&#1488;&#1463;&#1504;&#1497;&#1497;&#1513;&#1488;&#1463;&#1503; &#1508;&#1493;&#1503; &#1491;&#1497; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;. [&#1494;&#1506;&#1503; &#1494;&#1499;&#1512;&#1497;&#1492; 3:8; 6:11-12 
 ; &#1506;&#1494;&#1512;&#1488; 3:8; &#1514;&#1492;&#1500;&#1497;&#1501; 1-4 :110]</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1488;&#1493;&#1468;&#1503; &#1488;&#1497;&#1498; &#1493;&#1493;&#1506;&#1500; &#1490;&#1497;&#1505;&#1506;&#1503; &#1488;&#1493;&#1497;&#1507; &#1489;&#1468;&#1497;&#1514; &#1491;&#1493;&#1491; [&#1494;&#1506;&#1503; &#1489;&#1468;&#1497;&#1514; &#1491;&#1493;&#1491;, &#1497;&#1513;&#1506;&#1497;&#1492; 7:14 [ &#1488;&#1493;&#1468;&#1503; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497; &#1497;&#1493;&#1513;&#1489;&#1497; &#1497;&#1512;&#1493;&#1513;&#1464;&#1500;&#1463;&#1497;&#1460;&#1501;, &#1512;&#1493;&#1468;&#1495;&#1463; &#1495;&#1461;&#1503; &#1488;&#1493;&#1468;&#1503; &#1490;&#1506;&#1489;&#1506;&#1496;, &#1488;&#1493;&#1468;&#1503; &#1494;&#1497;&#1497; &#1493;&#1493;&#1506;&#1500;&#1503; &#1511;&#1497;&#1511;&#1506;&#1503; &#1488;&#1493;&#1497;&#1507; &#1502;&#1497;&#1512; [&#1494;&#1506;&#1503; &#1494;&#1499;&#1512;&#1497;&#1492; 1:8,11; 12:8] &#1493;&#1493;&#1488;&#1464;&#1505; &#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1468;&#1503; &#1491;&#1493;&#1512;&#1498; &#1490;&#1506;&#1513;&#1496;&#1488;&#1499;&#1506;&#1503; [&#1494;&#1506;&#1503; &#1489;&#1502;&#1491;&#1489;&#1512; 25:8; &#1488;&#1493;&#1503; &#1494;&#1506;&#1503; "&#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1502;&#1456;&#1495;&#1500;&#1464;&#1500; &#1502;&#1460;&#1508;&#1456;&#1513;&#1464;&#1506;&#1461;&#1504;&#1493;&#1468;", &#1497;&#1513;&#1506;&#1497;&#1492; 53:5], &#1488;&#1493;&#1468;&#1503; &#1493;&#1493;&#1506;&#1500;&#1503; &#1493;&#1493;&#1497;&#1497;&#1504;&#1506;&#1503; &#1488;&#1493;&#1503; &#1502;&#1514;&#1488;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1501; &#1493;&#1493;&#1497; &#1502;&#1506;&#1503; &#1496;&#1512;&#1493;&#1506;&#1512;&#1496; &#1488;&#1493;&#1497;&#1507; &#1488;&#1463; &#1489;&#1503; &#1497;&#1464;&#1495;&#1460;&#1497;&#1491;, &#1488;&#1493;&#1468;&#1503; &#1494;&#1497;&#1498; &#1508;&#1488;&#1512;&#1489;&#1497;&#1496;&#1506;&#1512;&#1506;&#1503; &#1504;&#1488;&#1464;&#1498; &#1488;&#1497;&#1501;, &#1493;&#1493;&#1497; &#1502;&#1506;&#1503; &#1488;&#1497;&#1494; &#1508;&#1488;&#1512;&#1489;&#1497;&#1496;&#1506;&#1512;&#1496; &#1504;&#1488;&#1498; &#1488;&#1503; &#1506;&#1512;&#1513;&#1496; &#1490;&#1506;&#1489;&#1488;&#1512;&#1503; &#1494;&#1493;&#1503; &#1504;&#1488;&#1464;&#1498; &#1488;&#1463; &#1489;&#1456;&#1468;&#1499;&#1493;&#1465;&#1512; [&#1494;&#1506;&#1503; &#1491;&#1489;&#1512;&#1497; &#1492;&#1497;&#1502;&#1497;&#1501; &#1488; 21:17 &#1489;&#1503; &#1491;&#1493;&#1491; &#1491;&#1511;&#1512; &#1488;&#1493;&#1497;&#1507; &#1489;&#1493;&#1497;&#1501; &#1513;&#1502;&#1493;&#1488;&#1500; &#1489; 18:9].</p>
<p  dir = "rtl"  align = "right" > <strong>&#1492;&#1504;&#1492; &#1513;&#1492; &#1492;&#1488;&#1500;&#1493;&#1511;&#1497;&#1501;, &#1494;&#1506; &#1491;&#1488;&#1505; &#1500;&#1488;&#1502;&#1506;&#1500;&#1506; &#1508;&#1493;&#1503; &#1492;'</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1494;&#1492; &#1514;&#1502;&#1493;&#1512;&#1514;&#1497; &#1494;&#1492; &#1499;&#1508;&#1512;&#1514;&#1497;. &#1494;&#1492; &#1497;&#1500;&#1498; &#1500;&#1502;&#1497;&#1514;&#1492; &#1493;&#1488;&#1504;&#1497; &#1488;&#1500;&#1498; &#1500;&#1495;&#1497;&#1497;. &#1493;&#1493;&#1488;&#1512;&#1497;&#1501; &#1488;&#1500;&#1506; &#1508;&#1488;&#1512;&#1500;&#1488;&#1494;&#1503; &#1494;&#1497;&#1498; &#1488;&#1493;&#1497;&#1507; &#1502;&#1506;&#1513;&#1497;&#1501; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1514;&#1493;&#1512;&#1492; &#1488;&#1493;&#1503; &#1488;&#1493;&#1497;&#1507; &#1502;&#1497;&#1497;&#1503; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506;&#1512; &#1510;&#1491;&#1511;&#1493;&#1514; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1514;&#1493;&#1512;&#1492; &#1494;&#1506;&#1504;&#1506;&#1503; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512; &#1488; &#1511;&#1500;&#1500;&#1492; &#1493;&#1493;&#1497;&#1497;&#1500; &#1508;&#1488;&#1512;&#1513;&#1488;&#1500;&#1496;&#1503; &#1488;&#1497;&#1494; &#1497;&#1506;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1489;&#1488;&#1513;&#1496;&#1497;&#1497;&#1496; &#1504;&#1497;&#1513;&#1496; &#1488;&#1497;&#1503; &#1488;&#1500;&#1510;&#1491;&#1497;&#1504;&#1490; &#1493;&#1493;&#1488;&#1505; &#1505;&#1506; &#1513;&#1496;&#1497;&#1497;&#1496; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1505;&#1508;&#1512; &#1514;&#1493;&#1512;&#1492; &#1510;&#1493; &#1496;&#1488;&#1503; &#1506;&#1505;. (&#1491;&#1489;&#1512;&#1497;&#1501; 27:26 21:23).</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/YidJ/law3_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1488;&#1489;&#1506;&#1512; &#1508;&#1488;&#1512;&#1513;&#1488;&#1500;&#1496;&#1503; &#1488;&#1497;&#1494; &#1497;&#1506;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1492;&#1506;&#1504;&#1490;&#1496; &#1488;&#1493;&#1497;&#1507; &#1488; &#1489;&#1493;&#1497;&#1501;. &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488; &#1511;&#1500;&#1500;&#1492; &#1508;&#1488;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494;. &#1502;&#1513;&#1497;&#1495;'&#1505; &#1489;&#1493;&#1497;&#1501; &#1488;&#1497;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1497;&#1497;&#1490;&#1503;. &#1502;&#1513;&#1497;&#1495; &#1492;&#1488;&#1496; &#1488;&#1493;&#1497;&#1507; &#1494;&#1497;&#1498; &#1490;&#1506;&#1504;&#1493;&#1502;&#1506;&#1503; &#1510;&#1493; &#1496;&#1512;&#1488;&#1490;&#1506;&#1503; &#1491;&#1506;&#1501; &#1489;&#1493;&#1497;&#1501; &#1508;&#1488;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1489;&#1512;&#1497;&#1511; &#1510;&#1493; &#1492;',&#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1506;&#1509; &#1495;&#1497;&#1497;&#1501; &#1493;&#1493;&#1488;&#1505; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1508;&#1488;&#1512;&#1500;&#1493;&#1497;&#1512;&#1503; (&#1489;&#1512;&#1488;&#1513;&#1497;&#1514; 3:22) &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1508;&#1493;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488;&#1497;&#1503; &#1488;&#1497;&#1501;. &#1502;&#1513;&#1497;&#1495; &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1488;&#1493;&#1497;&#1508;&#1513;&#1496;&#1497;&#1497;&#1503; &#1508;&#1493;&#1503; &#1496;&#1493;&#1497;&#1496; &#1493;&#1493;&#1497;&#1497;&#1494;&#1496; &#1488;&#1494; &#1491;&#1501; &#1492;&#1499;&#1508;&#1512;&#1492; &#1493;&#1493;&#1488;&#1505; &#1497;&#1513;&#1493;&#1506; &#1492;&#1488;&#1496; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; &#1488;&#1497;&#1494; &#1488;&#1492;&#1504;&#1490;&#1506;&#1504;&#1493;&#1502;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1506;&#1512;&#1506;&#1503; (&#1512;&#1510;&#1493;&#1497;&#1492;) &#1510;&#1493; &#1492;'.</p>
<p  dir = "rtl"  align = "right"  class = "style1">(&#1497;&#1513;&#1506;&#1497;&#1492; 53:10-11) &#1488;&#1464;&#1489;&#1506;&#1512; &#1492;' &#1492;&#1488;&#1464;&#1496; &#1488;&#1497;&#1501; &#1490;&#1506;&#1493;&#1493;&#1488;&#1500;&#1496; &#1500;&#1488;&#1494;&#1506;&#1503; &#1505;&#1497;&#1502;&#1504;&#1497;&#1501; &#1508;&#1488;&#1512; &#1494;&#1497;&#1497;&#1504;&#1506; &#1497;&#1505;&#1493;&#1512;&#1497;&#1501; [&#1494;&#1506;&#1503; &#1491;&#1499;&#1488; &#1497;&#1513;&#1506;&#1497;&#1492;&#1493; 53:5], &#1510;&#1493; &#1492;&#1495;&#1500;&#1497; [&#1495;&#1500;&#1492;]; &#1488;&#1493;&#1497;&#1489;&#1468; &#1494;&#1497;&#1497;&#1463;&#1503; &#1504;&#1462;&#1508;&#1462;&#1513; ["&#1504;&#1462;&#1508;&#1462;&#1513;" &#1508;&#1493;&#1468;&#1503; &#1502;&#1513;&#1497;&#1495;] &#1502;&#1488;&#1499;&#1506;&#1503; &#1494;&#1497;&#1497;&#1503; &#1504;&#1508;&#1513; &#1508;&#1488;&#1512; &#1488;&#1463;&#1503; &#1488;&#1464;&#1513;&#1464;&#1501; [&#1494;&#1506;&#1503; &#1493;&#1497;&#1511;&#1512;&#1488; 14:12], &#1506;&#1512; &#1494;&#1488;&#1464;&#1500; &#1494;&#1506;&#1503; &#1494;&#1462;&#1512;&#1463;&#1506;, &#1506;&#1512; &#1502;&#1488;&#1512;&#1493;&#1498; &#1497;&#1464;&#1502;&#1460;&#1497;&#1501; &#1494;&#1497;&#1497;&#1503; [&#1494;&#1506;&#1503; &#1514;&#1495;&#1497;&#1514; &#1492;&#1502;&#1513;&#1497;&#1495;, &#1514;&#1492;&#1500;&#1497;&#1501; 21:5, "&#1488;&#1465;&#1512;&#1462;&#1498; &#1497;&#1502;&#1497;&#1501;"], &#1488;&#1493;&#1503; &#1491;&#1506;&#1512; &#1495;&#1461;&#1508;&#1462;&#1509; &#1492;' &#1491;&#1493;&#1512;&#1498; &#1494;&#1497;&#1497;&#1463;&#1503; &#1497;&#1464;&#1491; &#1494;&#1488;&#1464;&#1500; &#1510;&#1500;&#1495;. 11 &#1493;&#1493;&#1497; &#1488;&#1463; &#1512;&#1506;&#1494;&#1493;&#1500;&#1496;&#1488;&#1496; &#1508;&#1493;&#1468;&#1503; &#1491;&#1488;&#1505; &#1502;&#1493;&#1496;&#1513;&#1506;&#1503; &#1508;&#1493;&#1468;&#1503; &#1494;&#1497;&#1497;&#1463;&#1503; &#1504;&#1462;&#1508;&#1462;&#1513;, &#1493;&#1493;&#1506;&#1496; &#1506;&#1512; [&#1492;'] &#1494;&#1506;&#1503; &#1488;&#1493;&#1503; &#1497;&#1513;&#1489;&#1468;&#1506; [&#1513;&#1489;&#1506;]; &#1491;&#1493;&#1512;&#1498; &#1491;&#1463;&#1468;&#1506;&#1463;&#1514; [&#1494;&#1506;&#1503; &#1497;&#1493;&#1495;&#1504;&#1503; 14:9] &#1508;&#1493;&#1468;&#1503; &#1488;&#1497;&#1501; [&#1502;&#1513;&#1497;&#1495;] &#1493;&#1493;&#1506;&#1496; &#1502;&#1497;&#1497;&#1463;&#1503; &#1506;&#1462;&#1489;&#1462;&#1491; &#1510;&#1463;&#1491;&#1460;&#1468;&#1497;&#1511; &#1497;&#1510;&#1491;&#1468;&#1497;&#1511; [&#1510;&#1491;&#1511;] &#1512;&#1489;&#1468;&#1497;&#1501; [&#1494;&#1506;&#1503; &#1512;&#1493;&#1502;' 5:1], &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1506;&#1512;&#1506; &#1506;&#1493;&#1465;&#1504;&#1493;&#1465;&#1514; &#1493;&#1493;&#1506;&#1496; &#1506;&#1512; &#1505;&#1489;&#1500; [&#1494;&#1506;&#1503; &#1505;&#1489;&#1500; &#1497;&#1513;&#1506;&#1497;&#1492;&#1493; 53:4] </p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1492;' &#1493;&#1493;&#1488;&#1500;&#1496; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1493;&#1502;&#1497;&#1493;&#1513;&#1512;&#1491;&#1497;&#1511; &#1504;&#1497;&#1513;&#1496; &#1510;&#1493; &#1489;&#1488;&#1510;&#1488;&#1500;&#1503; &#1491;&#1497; &#1495;&#1513;&#1489;&#1493;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1496;&#1488;&#1490; &#1508;&#1493;&#1503; &#1489;&#1488;&#1510;&#1488;&#1492;&#1500;&#1493;&#1504;&#1490;. &#1505;'&#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1512;&#1506;&#1499;&#1496; &#1510;&#1493; &#1510;&#1493;&#1512;&#1497;&#1511;&#1492;&#1488;&#1500;&#1496;&#1503; &#1508;&#1488;&#1512;&#1491;&#1497;&#1504;&#1505;&#1496;&#1503; &#1488;&#1493;&#1497;&#1507; &#1510;&#1488;&#1500;&#1496;&#1488;&#1490;.</p>
<p  dir = "rtl"  align = "right" > <strong>&#1491;&#1506;&#1512; &#1500;&#1493;&#1497;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1494;&#1497;&#1504;&#1491; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1496;&#1493;&#1497;&#1496;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1488;&#1497;&#1503; &#1510;&#1462;&#1491;&#1462;&#1511; &#1502;&#1497;&#1496; &#1512;&#1495;&#1502;&#1504;&#1493;&#1514; &#1492;&#1488;&#1496; &#1502;&#1513;&#1497;&#1495; &#1489;&#1488;&#1510;&#1488;&#1500;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1495;&#1493;&#1489;. &#1502;&#1513;&#1497;&#1495; &#1488;&#1500;&#1497;&#1497;&#1503; &#1492;&#1488;&#1496; &#1488;&#1493;&#1493;&#1506;&#1511;&#1490;&#1506;&#1496;&#1512;&#1488;&#1490;&#1503; &#1488;&#1497;&#1504;&#1494;&#1506;&#1512; &#1494;&#1497;&#1504;&#1491; &#1488;&#1497;&#1503; &#1494;&#1497;&#1497;&#1503; &#1490;&#1493;&#1507; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1489;&#1493;&#1497;&#1501;. &#1506;&#1512; &#1488;&#1497;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1489;&#1512;&#1497;&#1511; (&#1490;&#1513;&#1512;) &#1510;&#1493; &#1492;&hellip;'</p>
<p  dir = "rtl"  align = "right" > <strong>&#1491;&#1497; &#1489;&#1512;&#1497;&#1511; &#1508;&#1493;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1489;&#1497;&#1497;&#1496;&#1503; &#1494;&#1497;&#1497;&#1503; &#1491;&#1501; &#1492;&#1499;&#1508;&#1512;&#1492; &#1508;&#1488;&#1464;&#1491;&#1506;&#1512;&#1493;&#1504;&#1490; (&#1493;&#1497;&#1511;&#1512;&#1488; 17:11). &#1488;&#1489;&#1506;&#1512; &#1494;&#1497;&#1504;&#1496; &#1491;&#1497; &#1495;&#1493;&#1512;&#1489;&#1503;, &#1492;' &#1492;&#1488;&#1496; &#1500;&#1488;&#1464;&#1494;&#1503; &#1494;&#1497;&#1497;&#1503; &#1491;&#1501;  &#1492;&#1499;&#1508;&#1512;&#1492; &#1508;&#1488;&#1464;&#1491;&#1506;&#1512;&#1493;&#1504;&#1490; &#1508;&#1488;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1494;&#1497;&#1504;&#1491; &#1508;&#1493;&#1503; &#1488; &#1513;&#1508;&#1468;&#1506;&#1496;&#1506;&#1512; &#1502;&#1511;&#1493;&#1512; 
(&#1494;&#1499;&#1512;&#1497;&#1492; 13:1 &#1491;&#1489;&#1512;&#1497; &#1492;&#1497;&#1502;&#1497;&#1501; &#1488; 21:17 &#1491;&#1504;&#1497;&#1488;&#1500; 9:24-27 &#1513;&#1502;&#1493;&#1488;&#1500; &#1489; 18:9 &#1494;&#1499;&#1512;&#1497;&#1492; 12:8-10)
</p>
<p  dir = "rtl"  align = "right" > <strong>&#1488;&#1497;&#1491;&#1506;&#1504;&#1496;&#1497;&#1508;&#1497;&#1510;&#1497;&#1512;&#1493;&#1504;&#1490; &#1508;&#1493;&#1503; &#1489;&#1497;&#1488;&#1514;&#1493; &#1508;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495;</strong></p>
<p  dir = "rtl"  align = "right" >&bull; &#1488;&#1464;&#1508;&#1468;&#1513;&#1496;&#1488;&#1463;&#1502;&#1500;&#1497;&#1504;&#1490; &#1508;&#1493;&#1503; &#1491;&#1493;&#1491; (&#1497;&#1512;&#1502;&#1497;&#1492; 23:5-6)</p>
<p  dir = "rtl"  align = "right" >&bull; &#1490;&#1506;&#1489;&#1493;&#1497;&#1512;&#1503; &#1488;&#1497;&#1503; &#1489;&#1468;&#1497;&#1514;-&#1500;&#1462;&#1495;&#1462;&#1501; (&#1502;&#1497;&#1499;&#1492; 5:1)</p>
<p  dir = "rtl"  align = "right" >&bull; &#1504;&#1488;&#1496;&#1493;&#1512; &#1508;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1488;&#1500;&#1493;&#1492;&#1493;&#1514;
(&#1497;&#1513;&#1506;&#1497;&#1492; 9:5-6 &#1514;&#1492;&#1500;&#1497;&#1501; 2:7 &#1502;&#1513;&#1500;&#1497; 8:22 30:4 &#1514;&#1492;&#1500;&#1497;&#1501; 110:1 &#1502;&#1500;&#1488;&#1499;&#1497; 3:1 &#1491;&#1504;&#1497;&#1488;&#1500; 3:18 7:13-14)
 </p>
<p  dir = "rtl"  align = "right" >&bull;  &#1514;&#1504;"&#1498; &#1504;&#1489;&#1497;&#1488;&#1493;&#1514; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1488;&#1494; &#1502;&#1513;&#1497;&#1495; &#1488;&#1493;&#1497;&#1508;&#1490;&#1506;&#1513;&#1496;&#1488;&#1463;&#1504;&#1506;&#1503; &#1514;&#1495;&#1497;&#1514; &#1492;&#1502;&#1514;&#1497;&#1501;
(&#1514;&#1492;&#1500;&#1497;&#1501; 16:9-10 &#1497;&#1513;&#1506;&#1497;&#1492; 53:10-12)</p>
<p  dir = "rtl"  align = "right" >&bull;  &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1497;&#1491;&#1506;&#1512; &#1491;&#1497; &#1495;&#1493;&#1512;&#1489;&#1503; &#1489;&#1497;&#1514; &#1492;&#1502;&#1511;&#1491;&#1513; &#1492;&#1513;&#1504;&#1497; &#1489;&#1513;&#1504;&#1514; 70 &#1500;&#1505;'(&#1491;&#1504;&#1497;&#1488;&#1500; 9:24-27)</p>
<p  dir = "rtl"  align = "right" >&bull; (&#1494;&#1499;&#1512;&#1497;&#1492; 3:8 6:11-12 &#1492;&#1514;&#1490;&#1523; 22:16) &#1502;&#1513;&#1497;&#1495;&#1505; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503; (&#1513;&#1502;&#1493;, &#1494;&#1499;&#1512;&#1497;&#1492; 6:12) &#1508;&#1493;&#1503; &#1510;&#1497;&#1497;&#1499;&#1503; (&#1502;&#1493;&#1508;&#1514;) &#1504;&#1489;&#1497;&#1488;&#1493;&#1514; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1510;&#1493; &#1494;&#1497;&#1497;&#1503; &#1497;&#1513;&#1493;&#1506;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1506;&#1505; &#1488;&#1497;&#1494; &#1489;&#1500;&#1493;&#1497;&#1494; &#1488;&#1497;&#1497;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1503; &#1492;&#1497;&#1505;&#1496;&#1488;&#1464;&#1512;&#1497;&#1506; &#1493;&#1493;&#1488;&#1505; &#1502;&#1511;&#1493;&#1497;&#1501; &#1488;&#1500;&#1506; &#1491;&#1497; &#1504;&#1489;&#1493;&#1488;&#1493;&#1514;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >4. &#1502;&#1497;&#1512; &#1502;&#1493;&#1494;&#1503; &#1489;&#1488;&#1463;&#1511;&#1493;&#1502;&#1506;&#1503; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1493;&#1493;&#1497; &#1490;&#1493;&#1488;&#1500; &#1488;&#1493;&#1503; &#1488;&#1491;&#1493;&#1503; &#1491;&#1493;&#1512;&#1498; &#1508;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1498; &#1508;&#1488;&#1463;&#1512;&#1489;&#1506;&#1496;&#1493;&#1504;&#1490;.</h2>
<p  dir = "rtl"  align = "right" > <strong> &#1502;&#1513;&#1497;&#1495; &#1502;&#1493;&#1494; &#1502;&#1506;&#1503; &#1489;&#1488;&#1511;&#1493;&#1502;&#1506;&#1503; &#1491;&#1493;&#1512;&#1498; &#1491;&#1497; &#1508;&#1468;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1498; &#1488;&#1502;&#1493;&#1504;&#1492;
(&#1497;&#1513;&#1506;&#1497;&#1492; 7:9,14)</strong></p>
<p  dir = "rtl"  align = "right" > <strong>&#1493;&#1493;&#1497; &#1488;&#1494;&#1493;&#1497; &#1511;&#1506;&#1503; &#1502;&#1506;&#1503; &#1489;&#1488;&#1511;&#1512;&#1497;&#1490;&#1506;&#1503; &#1502;&#1513;&#1497;&#1495; &#1491;&#1493;&#1512;&#1498; &#1488;&#1502;&#1493;&#1504;&#1492;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1502;&#1511;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1508;&#1488;&#1512; &#1502;&#1493;&#1513;&#1496; &#1502;&#1497;&#1496; &#1492;&#1514;&#1495;&#1497;&#1497;&#1463;&#1489;&#1493;&#1514; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1490;&#1488;&#1504;&#1510;&#1506;&#1512; &#1502;&#1506;&#1504;&#1496;&#1513; - &#1502;&#1497;&#1497;&#1504;&#1493;&#1504;&#1490;, &#1490;&#1506;&#1508;&#1497;&#1500; &#1488;&#1493;&#1503; &#1493;&#1493;&#1506;&#1496;. &#1491;&#1497; &#1506;&#1504;&#1491;&#1506;&#1512;&#1493;&#1504;&#1490;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1511;&#1493;&#1502;&#1496;&#1504;&#1488;&#1498; &#1491;&#1506;&#1501; &#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1511;&#1488;&#1463;&#1502;&#1507; &#1502;&#1497;&#1497;&#1463; &#1494;&#1497;&#1497;&#1463;&#1503; &#1508;&#1468;&#1500;&#1493;&#1510;&#1506;&#1502;&#1491;&#1497;&#1511; &#1488;&#1464;&#1491;&#1506;&#1512; &#1490;&#1512;&#1488;&#1463;&#1491;&#1494;&#1513;&#1493;&#1488;&#1463;&#1500; , &#1493;&#1493;&#1506;&#1504;&#1491; &#1494;&#1497;&#1498; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1497;&#1504;&#1506;&#1502;'&#1505; &#1508;&#1468;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1499;&#1511;&#1497;&#1497;&#1496;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">(&#1497;&#1513;&#1493;&#1506; &#1488;&#1497;&#1494; &#1490;&#1506;&#1512;&#1506;&#1491;&#1496;) &#1488;&#1497;&#1498; &#1513;&#1496;&#1497;&#1497; &#1489;&#1497;&#1497; &#1491;&#1497; &#1496;&#1497;&#1512; &#1488;&#1493;&#1503; &#1511;&#1500;&#1488;&#1508;; &#1488;&#1493;&#1497;&#1489; &#1506;&#1502;&#1497;&#1510;&#1506;&#1512; &#1492;&#1506;&#1512;&#1496; &#1502;&#1497;&#1497;&#1503; &#1511;&#1493;&#1500; &#1488;&#1493;&#1503; &#1506;&#1508;&#1506;&#1504;&#1496; &#1491;&#1497; &#1496;&#1497;&#1512;, &#1493;&#1493;&#1506;&#1500; &#1488;&#1497;&#1498; &#1488;&#1512;&#1497;&#1497;&#1503; &#1511;&#1493;&#1502;&#1506;&#1503; &#1510;&#1493; &#1488;&#1497;&#1501;. ( &#1492;&#1514;&#1490;' 3:20)</p>
   
	<p dir = "rtl"  align = "right" ><b>&#1502;&#1511;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1488;&#1494; &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; : &#1502;&#1500;&#1498; "&#1488;&#1497;&#1498; &#1488;&#1463;&#1500;&#1497;&#1497;&#1503;" &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503; &#1488;&#1463;&#1489;&#1491;&#1497;&#1511;&#1497;&#1512;&#1496; &#1508;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1502;&#1506;&#1502;&#1513;&#1488;&#1464;&#1500;&#1506; &#1488;&#1493;&#1503; &#1491;&#1506;&#1512; &#1502;&#1500;&#1498; &#1492;&#1502;&#1513;&#1497;&#1495; &#1504;&#1506;&#1502;&#1496; &#1491;&#1497; 
&#1502;&#1502;&#1513;&#1500;&#1492; &#1508;&#1493;&#1503; &#1502;&#1488;&#1463;&#1499;&#1496; &#1491;&#1488;&#1464;&#1512;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1512; &#1499;&#1505;&#1488; &#1492;&#1499;&#1489;&#1493;&#1491;
(&#1514;&#1492;&#1500;&#1497;&#1501; 110:1)</b></p>
	<table width = "100%" ><tr>
	    <td>
			<p align="right">
				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/YidJ/circle2_100.png " height = "100">
			</p>
			
		</td>
		<td>
		  <p align="right">
			<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/YidJ/circle1_100.png " height = "100">
		  </p>
			
		</td></tr><tr><td>
		   <span align = "right"> <p dir = "rtl"  align = "right" ><b><span dir = "rtl">&#1488;&rlm; - &rlm;&#1488;&#1500;&#1497;&#1497;&#1503; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm;</span></b></p>
			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&#1502;&rlm; - &rlm;&#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm;</span></b></p> 
			 </span>
			
		</td>
		<td>
			<span align = "right"><p dir = "rtl"  align = "right" ><b><span dir = "rtl">&rlm;&rlm;&#1488;&rlm; - &rlm;&#1488;&#1500;&#1497;&#1497;&#1503; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm;</span></b></p>
			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&#1502; (&#1502;&#1513;&#1497;&#1495;) &rlm; - &rlm;&#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm;</span></b></p> 
			 </span>
		</td>
		</tr>
	</table>
	<p dir = "rtl"  align = "right" ><b>&#1488;&#1497;&#1494; &#1506;&#1505; &#1488;&#1463; &#1490;&#1493;&#1496; &#1505;&#1497;&#1489;&#1492; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1512; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1504;&#1497;&#1513;&#1496; &#1502;&#1511;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1491;&#1506;&#1501; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1488;&#1497;&#1510;&#1496;?</b></p>
	
	
	<hr size="1" noshade="noshade" /><p  dir = "rtl"  align = "right"  class = "style1">&#1489;&#1506;&#1496; &#1491;&#1506;&#1501; &#1489;&#1488;&#1513;&#1506;&#1508;&#1506;&#1512; &#1491;&#1497; &#1489;&#1511;&#1513;&#1492; &#1491;&#1488;&#1505; &#1490;&#1506;&#1489;&#1506;&#1496; &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1503; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512;! &#1492;' &#1493;&#1493;&#1497;&#1497;&#1505;&#1496; &#1491;&#1497;&#1497;&#1503; &#1492;&#1488;&#1463;&#1512;&#1509; &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1494;&#1488;&#1512;&#1490;&#1503; &#1502;&#1497;&#1496; &#1491;&#1497;&#1497;&#1503; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512; &#1488;&#1464;&#1489;&#1506;&#1512; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1513;&#1496;&#1506;&#1500;&#1493;&#1504;&#1490; &#1508;&#1493;&#1503; &#1491;&#1497;&#1497;&#1503; &#1492;&#1488;&#1463;&#1512;&#1509;. &#1491;&#1488;&#1464; &#1488;&#1497;&#1494; &#1488;&#1463; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; &#1508;&#1488;&#1464;&#1512;&#1513;&#1500;&#1488;&#1464;&#1490; :</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1488;&#1491;&#1493;&#1503; &#1499;&#1500; &#1492;&#1488;&#1512;&#1509; &#1497;&#1513;&#1493;&#1506;, &#1502;&#1493;&#1495;&#1500; &#1502;&#1497;&#1497;&#1503; &#1494;&#1497;&#1504;&#1491;. &#1488;&#1497;&#1498; &#1506;&#1508;&#1506;&#1504;&#1506;&#1503; &#1491;&#1497; &#1496;&#1497;&#1512; &#1508;&#1493;&#1503; &#1502;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503; &#1488;&#1493;&#1503; &#1489;&#1488;&#1463;&#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497; &#1490;&#1493;&#1488;&#1500; &#1488;&#1493;&#1503; &#1488;&#1491;&#1493;&#1503;. &#1504;&#1506;&#1502;&#1506;&#1503; &#1511;&#1488;&#1464;&#1504;&#1496;&#1512;&#1488;&#1464;&#1500; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1497; &#1513;&#1496;&#1493;&#1500; &#1508;&#1493;&#1503; &#1502;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;. &#1502;&#1488;&#1463;&#1499;&#1503; &#1502;&#1497;&#1512; &#1491;&#1497; &#1502;&#1497;&#1503; &#1508;&#1493;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497;&#1500;&#1503; &#1502;&#1497;&#1512; &#1510;&#1493; &#1494;&#1497;&#1497;&#1463;&#1503; . &#1491;&#1488;&#1504;&#1511; &#1488;&#1497;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1503; &#1502;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;, &#1488;&#1493;&#1503; &#1488;&#1463;&#1494; &#1488;&#1497;&#1512; &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1492;&#1506;&#1512;&#1496; &#1502;&#1497;&#1497;&#1463;&#1503; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; &#1493;&#1493;&#1497; &#1510;&#1493;&#1490;&#1506;&#1494;&#1488;&#1490;&#1496;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1492;&#1488;&#1496; &#1488;&#1497;&#1512; &#1490;&#1506;&#1489;&#1506;&#1496;&#1506;&#1503; &#1491;&#1497; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; ?</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1493;&#1493;&#1497; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497;&#1505;&#1503; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1488;&#1497;&#1494; &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1498; &#1500;&#1506;&#1489;&#1503; &#1488;&#1497;&#1510;&#1496;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1492;&#1488;&#1464;&#1496; &#1488;&#1497;&#1512; &#1490;&#1506;&#1489;&#1506;&#1496;&#1503; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1510;&#1493; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;? &#1492;&#1488;&#1496; &#1488;&#1497;&#1512; &#1491;&#1488;&#1505; &#1489;&#1488;&#1502;&#1514; &#1490;&#1506;&#1502;&#1497;&#1497;&#1504;&#1496;? &#1493;&#1493;&#1488;&#1493; &#1488;&#1497;&#1494; &#1506;&#1512; &#1488;&#1497;&#1510;&#1496;? &#1497;&#1513;&#1493;&#1506; &#1492;&#1488;&#1496; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1488;&#1463;&#1494; &#1506;&#1512; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1503; &#1488;&#1497;&#1497;&#1506;&#1512; &#1500;&#1506;&#1489;&#1503;. &#1493;&#1493;&#1488;&#1500;&#1496; &#1506;&#1512; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1500;&#1497;&#1490;&#1506;&#1504;&#1496;? &#1488;&#1493;&#1503; &#1493;&#1493;&#1497; &#1488;&#1497;&#1494; &#1506;&#1512;? &#1488;&#1493;&#1497;&#1507; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1493;&#1497;&#1496;&#1488;&#1464;&#1512;&#1497;&#1496;&#1506;&#1496; &#1496;&#1493;&#1496; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497;&#1505;&#1503; &#1491;&#1488;&#1463;&#1505;? (&#1491;&#1497; &#1488;&#1493;&#1497;&#1496;&#1488;&#1464;&#1512;&#1497;&#1496;&#1506;&#1496; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;.)</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1488;&#1493;&#1503; &#1491;&#1488;&#1464;&#1505; &#1491;&#1488;&#1464;&#1494;&#1497;&#1511;&#1506; &#1488;&#1497;&#1494; &#1491;&#1488;&#1464;&#1505; &#1506;&#1461;&#1491;&#1493;&#1514;: &#1488;&#1463;&#1494; &#1492;' &#1492;&#1488;&#1464;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494; &#1490;&#1506;&#1490;&#1506;&#1489;&#1503; &#1495;&#1497;&#1497; &#1506;&#1493;&#1500;&#1501;, 
&#1488;&#1493;&#1503; &#1491;&#1488;&#1505; &#1491;&#1488;&#1494;&#1497;&#1511;&#1506; &#1495;&#1497;&#1497;&#1501; &#1488;&#1497;&#1494; &#1488;&#1497;&#1503; &#1494;&#1497;&#1497;&#1503; &#1494;&#1493;&#1503;. &#1491;&#1506;&#1512;, &#1493;&#1493;&#1488;&#1505; &#1492;&#1488;&#1496; &#1491;&#1506;&#1501; &#1494;&#1493;&#1503; [&#1491;&#1506;&#1501; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;] &#1492;&#1488;&#1496; &#1491;&#1488;&#1505; &#1495;&#1497;&#1497;&#1501;. &#1491;&#1506;&#1512;, &#1493;&#1493;&#1488;&#1505; &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1501; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;, &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1491;&#1488;&#1505; &#1495;&#1497;&#1497;&#1501;. &#1491;&#1497; &#1491;&#1488;&#1494;&#1497;&#1511;&#1506; &#1494;&#1488;&#1499;&#1503; &#1492;&#1488;&#1489; &#1488;&#1497;&#1498; &#1488;&#1497;&#1497;&#1498; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1499;&#1491;&#1497; &#1488;&#1497;&#1512; &#1494;&#1488;&#1500;&#1496; &#1493;&#1493;&#1497;&#1505;&#1503; &#1488;&#1494; &#1488;&#1497;&#1512; &#1492;&#1488;&#1496; &#1495;&#1497;&#1497; &#1506;&#1493;&#1500;&#1501;, 
&#1488;&#1497;&#1512; &#1493;&#1493;&#1488;&#1505; &#1490;&#1500;&#1493;&#1497;&#1489;&#1496; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1502;&#1506;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;.
(&#1497;&#1493;&#1495;&#1504;&#1503; 5:11-13)
</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1508;&#1488;&#1463;&#1512;&#1500;&#1488;&#1464;&#1494; &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497;&#1497;&#1504;&#1506; &#1490;&#1506;&#1508;&#1497;&#1500;&#1506;&#1503; !</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1491;&#1497; &#1512;&#1497;&#1500;&#1497;&#1497;&#1488;&#1463;&#1489;&#1497;&#1500;&#1488;&#1463;&#1496;&#1497; &#1508;&#1493;&#1503; &#1492;'&#1505; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;, &#1491;&#1497; &#1489;&#1497;&#1489;&#1500; - &#1504;&#1497;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1490;&#1506;&#1508;&#1497;&#1500;&#1506;&#1503; - &#1488;&#1497;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1493;&#1497;&#1496;&#1488;&#1464;&#1512;&#1497;&#1496;&#1506;&#1496;. &#1491;&#1497; &#1490;&#1500;&#1493;&#1489;&#1497;&#1490;&#1506;&#1512; &#1500;&#1506;&#1489;&#1496; &#1491;&#1493;&#1512;&#1498; &#1488;&#1502;&#1493;&#1504;&#1492; (&#1510;&#1493;&#1496;&#1512;&#1493;&#1497;) &#1488;&#1497;&#1503; &#1491;&#1497; &#1512;&#1497;&#1500;&#1497;&#1497;&#1488;&#1463;&#1489;&#1497;&#1500;&#1488;&#1463;&#1496;&#1497; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;. &#1491;&#1506;&#1512; &#1502;&#1513;&#1500; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1489;&#1488;&#1463;&#1503; &#1513;&#1496;&#1506;&#1500;&#1496; &#1508;&#1488;&#1512; &#1491;&#1497; &#1513;&#1497;&#1497;&#1499;&#1493;&#1514; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1508;&#1488;&#1463;&#1511;&#1496; ( &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;), &#1488;&#1502;&#1493;&#1504;&#1492; (&#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1510;&#1493;&#1496;&#1512;&#1493;&#1497; &#1488;&#1497;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1463;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;) &#1488;&#1493;&#1503; &#1490;&#1506;&#1508;&#1497;&#1500; (&#1491;&#1506;&#1512; &#1512;&#1506;&#1494;&#1493;&#1500;&#1496;&#1488;&#1463;&#1496; &#1508;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1502;&#1493;&#1504;&#1492; &#1488;&#1493;&#1503; &#1508;&#1488;&#1464;&#1500;&#1490;&#1506;&#1493;&#1493;&#1491;&#1497;&#1511;&#1497;&#1497;&#1463;&#1496;).</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/YidJ/feel_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1491;&#1497; &#1489;&#1488;&#1463;&#1503; &#1493;&#1493;&#1506;&#1496; &#1500;&#1493;&#1497;&#1508;&#1503; &#1502;&#1497;&#1496; &#1488;&#1464;&#1491;&#1506;&#1512; &#1488;&#1464;&#1503; &#1491;&#1506;&#1501; &#1511;&#1488;&#1463;&#1489;&#1488;&#1464;&#1488;&#1464;&#1505;&#1506;. &#1488;&#1464;&#1489;&#1506;&#1512;, &#1506;&#1505; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1494;&#1497;&#1497;&#1503; &#1488;&#1463;&#1512;&#1493;&#1497;&#1505;&#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1508;&#1503; &#1510;&#1493; &#1508;&#1468;&#1512;&#1493;&#1493;&#1493;&#1503; &#1510;&#1493; &#1510;&#1497;&#1506;&#1503; &#1491;&#1497; &#1489;&#1488;&#1463;&#1503; &#1491;&#1493;&#1512;&#1498; &#1491;&#1497; &#1511;&#1488;&#1463;&#1489;&#1488;&#1464;&#1488;&#1464;&#1505;&#1506;. &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1494;&#1506;&#1500;&#1489;&#1497;&#1490;&#1506;&#1512; &#1493;&#1493;&#1506;&#1490;, &#1493;&#1493;&#1497; &#1490;&#1506;&#1490;&#1500;&#1493;&#1497;&#1489;&#1496; &#1502;&#1497;&#1512; &#1496;&#1488;&#1464;&#1503; &#1504;&#1497;&#1496; &#1492;&#1506;&#1504;&#1490;&#1506;&#1503; &#1488;&#1493;&#1497;&#1507; &#1490;&#1506;&#1508;&#1497;&#1500;&#1506;&#1503; &#1488;&#1464;&#1491;&#1506;&#1512; &#1497;&#1502;&#1488;&#1464;&#1493;&#1513;&#1488;&#1463;&#1504;&#1494;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1502;&#1497;&#1512; &#1508;&#1488;&#1463;&#1512;&#1500;&#1488;&#1464;&#1494;&#1503; &#1494;&#1497;&#1498; 
&#1488;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1502;&#1493;&#1504;&#1492; (&#1510;&#1493;&#1496;&#1512;&#1493;&#1497;) &#1488;&#1497;&#1503; &#1491;&#1497; &#1488;&#1502;&#1514;&#1511;&#1497;&#1497;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1488;&#1493;&#1503; &#1491;&#1497; &#1492;&#1489;&#1496;&#1495;&#1493;&#1514; &#1508;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;
(&#1494;&#1506;&#1503; &#1497;&#1493;&#1495;&#1504;&#1503; 14:21)</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right"  class = "style1">&#1510;&#1493; &#1494;&#1497;&#1497;&#1503; &#1488; &#1502;&#1488;&#1502;&#1497;&#1503;</p>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1490;&#1497;&#1497;&#1503; &#1510;&#1493; &#1492;' &#1488;&#1497;&#1503; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; ! (&#1497;&#1493;&#1495;&#1504;&#1503; 15:7)</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1500;&#1497;&#1497;&#1506;&#1504;&#1506;&#1503; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1491;&#1497; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; - &#1488;&#1464;&#1504;&#1492;&#1497;&#1497;&#1489;&#1503; &#1502;&#1497;&#1496; &#1491;&#1497; &#1489;&#1513;&#1493;&#1512;&#1514; &#1492;&#1490;&#1488;&#1493;&#1500;&#1492; &#1508;&#1493;&#1503; &#1497;&#1493;&#1495;&#1504;&#1503;! (&#1502;&#1492;"&#1513; 17:11)</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1510;&#1493; &#1508;&#1488;&#1464;&#1500;&#1490;&#1503; &#1492;' &#1488;&#1497;&#1503; &#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1488;&#1464;&#1502;&#1506;&#1504;&#1496;! (&#1497;&#1493;&#1495;&#1504;&#1503; 14:21)</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1506;&#1491;&#1493;&#1514; &#1497;&#1513;&#1493;&#1506; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1491;&#1493;&#1512;&#1498; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503; &#1488;&#1493;&#1503; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512;! (&#1502;&#1514;&#1497; 4:19; &#1497;&#1493;&#1495;&#1504;&#1503; 8: 15)</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1510;&#1493;&#1496;&#1512;&#1493;&#1497; &#1510;&#1493; &#1490;-&#1496; &#1508;&#1471;&#1488;&#1463;&#1512; &#1497;&#1506;&#1491;&#1506;&#1512; &#1495;&#1500;&#1511; &#1508;&#1493;&#1503; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;! (&#1508;&#1496;&#1512;&#1493;&#1505; &#1488; 5:7)</li></ul>
<p  dir = "rtl"  align = "right"  class = "style1">6. &#1512;&#1493;&#1495; &#1492;&#1511;&#1493;&#1491;&#1513; - &#1500;&#1488;&#1464;&#1494;&#1496; &#1510;&#1493; &#1491;&#1506;&#1501; &#1512;&#1493;&#1495; &#1492;&#1511;&#1493;&#1491;&#1513; &#1508;&#1497;&#1512;&#1506;&#1503; &#1488;&#1497;&#1503; &#1488;&#1497;&#1497;&#1506;&#1512; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1500;&#1506;&#1489;&#1503; &#1488;&#1493;&#1503; &#1491;&#1497; &#1493;&#1493;&#1506;&#1505;&#1496; &#1506;&#1491;&#1493;&#1514; &#1494;&#1488;&#1490;&#1506;&#1503; &#1488;&#1493;&#1503; &#1494;&#1506;&#1503; &#1494;&#1497;&#1497;&#1503; &#1499;&#1493;&#1495; ! 
( &#1490;&#1500;&#1496;&#1497;&#1501; 5:16-17  &#1502;&#1492;"&#1513; 1:8)</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right"  class = "style1"> &#1491;&#1506;&#1512; &#1514;&#1499;&#1500;&#1497;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501; &#1488;&#1497;&#1494; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;. &#1488;&#1493;&#1503; &#1492;' &#1493;&#1493;&#1506;&#1496; &#1513;&#1496;&#1506;&#1500;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1497;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488; &#1508;&#1488;&#1512; 
&#1502;&#1511;&#1493;&#1493;&#1492; &#1508;&#1493;&#1503; &#1514;&#1513;&#1493;&#1489;&#1492;
&#1488;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495;'&#1505; &#1496;&#1497;&#1513;, &#1493;&#1493;&#1497;&#1497;&#1463;&#1500; &#1493;&#1493;&#1493; &#1510;&#1493;&#1493;&#1497;&#1497; &#1488;&#1464;&#1491;&#1506;&#1512; &#1502;&#1506;&#1512; &#1511;&#1500;&#1497;&#1497;&#1463;&#1489;&#1503; &#1488;&#1497;&#1503; &#1494;&#1497;&#1497;&#1503; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503; 
&#1494;&#1499;&#1512;&#1497;&#1492; 6:11-12
&#1502;&#1514;&#1497; 28:20 &#1491;&#1488;&#1464;&#1512;&#1496; &#1488;&#1497;&#1494; &#1506;&#1512; ! 
&#1502;&#1488;&#1499;&#1496; &#1488; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488; &#1492;&#1497;&#1497;&#1504;&#1496;!

 </p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" class = "style1">&#1492;&#1497;&#1497;&#1504;&#1496; &#1490;&#1497;&#1497;&#1503; &#1510;&#1493;:</p>
<p  dir = "rtl"  align = "right" class = "style1"><a class = "tract-link" href = "https://youtube.com/watch?v=QlYi2Wj48fE">youtube.com/watch?v=QlYi2Wj48fE</a></p>
<p  dir = "rtl"  align = "right" class = "style1"><a class = "tract-link" href = "http://biblehub.com/ohyb

">biblehub.com/ohyb

</a></p>
<p  dir = "rtl"  align = "right" class = "style1"><a class = "tract-link" href = "http://moshiachnow.com">moshiachnow.com</a></p>
<p  dir = "rtl"  align = "right" class = "style1"><a class = "tract-link" href = "http://chutzpahnik.org">chutzpahnik.org</a></p>
<p  dir = "rtl"  align = "right" class = "style1"><a class = "tract-link" href = "http://artistsforisrael.net">artistsforisrael.net</a></p>
